0: UNK
1: PAD
2: BOS
3: EOS
4: 。
5: 我
6: 的
7: 了
8: 你
9: 他
10: 不
11: 是
12: 一
13: 在
14: ？
15: 有
16: 姆
17: 她
18: 這
19: ，
20: 很
21: 要
22: 們
23: 人
24: 天
25: 到
26: 個
27: 去
28: 这
29: 上
30: 汤
31: 想
32: 们
33: 那
34: 嗎
35: 好
36: 个
37: 什
38: 能
39: 子
40: 看
41: 湯
42: 做
43: 么
44: 多
45: 得
46: 麼
47: 會
48: 下
49: 道
50: 裡
51: 生
52: 來
53: 吗
54: 知
55: 可
56: 都
57: 以
58: 喜
59: 会
60: 没
61: 家
62: 大
63: 事
64: 来
65: 把
66: 沒
67: 就
68: 起
69: 為
70: 作
71: ?
72: 本
73: 说
74: 和
75: 时
76: 車
77: 吃
78: 說
79: 为
80: 里
81: 打
82: 時
83: 意
84: 常
85: 地
86: 年
87: 自
88: 出
89: 給
90: 法
91: 工
92: 些
93: 明
94: 開
95: 真
96: 孩
97: 成
98: 用
99: 信
100: 最
101: 晚
102: 前
103: 小
104: 點
105: 歡
106: 學
107: 今
108: 行
109: 日
110: 回
111: 哪
112: 候
113: 告
114: 它
115: 對
116: 請
117: 学
118: 被
119: 跟
120: 所
121: 房
122: 中
123: 過
124: 比
125: 英
126: 早
127: 点
128: 相
129: 欢
130: 给
131: 车
132: 何
133: 太
134: 果
135: 書
136: 每
137: 昨
138: 高
139: 讓
140: 必
141: 正
142: 过
143: 再
144: 怎
145: 語
146: 快
147: 您
148: 任
149: 間
150: 感
151: 如
152: 已
153: 該
154: 走
155: 父
156: 心
157: 公
158: 对
159: 球
160: 定
161: 开
162: 着
163: 需
164: 名
165: 美
166: 住
167: 手
168: 著
169: 西
170: 非
171: 花
172: 老
173: 0
174: 该
175: 友
176: 话
177: 也
178: 儿
179: 話
180: 丽
181: 望
182: 見
183: 十
184: 女
185: 问
186: 完
187: o
188: 電
189: 己
190: 次
191: 只
192: 認
193: 經
194: 三
195: 玛
196: 间
197: 問
198: 力
199: 現
200: 火
201: 见
202: 让
203: 面
204: 语
205: 士
206: 找
207: 少
208: 物
209: 男
210: 朋
211: 新
212: 應
213: 從
214: 发
215: 认
216: 书
217: ！
218: 方
219: 親
220: 同
221: 等
222: 现
223: 發
224: 但
225: 期
226: 母
227: 还
228: 音
229: 放
230: 样
231: 加
232: 外
233: 幫
234: 字
235: 始
236: T
237: 更
238: 吧
239: 錢
240: 游
241: 之
242: 经
243: 像
244: 受
245: 解
246: 水
247: 全
248: 國
249: 分
250: m
251: 甚
252: 理
253: 校
254: 機
255: 希
256: 雨
257: 件
258: 请
259: 照
260: 情
261: 聽
262: 樣
263: 長
264: 觉
265: 从
266: 国
267: 星
268: 還
269: 待
270: 别
271: 电
272: 1
273: 東
274: 麗
275: 狗
276: 後
277: 睡
278: 午
279: 应
280: 喝
281: 無
282: 月
283: 訴
284: 重
285: 听
286: 钱
287: 餐
288: 瑪
289: 買
290: 忙
291: 直
292: 文
293: 活
294: 通
295: 教
296: 題
297: 诉
298: 服
299: 於
300: 路
301: 玩
302: 死
303: 婚
304: 谁
305: 站
306: 然
307: 笑
308: 于
309: 助
310: 因
311: 弟
312: 當
313: 色
314: 幾
315: 兩
316: 班
317: 泳
318: 步
319: 题
320: 讀
321: 酒
322: 久
323: 乎
324: 須
325: 近
326: 位
327: 爸
328: 穿
329: 怕
330: 錯
331: 白
332: 后
333: 无
334: 離
335: 接
336: 衣
337: 妹
338: 周
339: 將
340: 留
341: 建
342: 樂
343: 机
344: 覺
345: 收
346: 失
347: 而
348: 門
349: 气
350: 叫
351: 兒
352: 买
353: 寫
354: 言
355: 帮
356: 世
357: 安
358: 息
359: ,
360: 故
361: 拿
362: 亲
363: 口
364: 旅
365: 關
366: 愛
367: 提
368: 總
369: 市
370: 桌
371: 保
372: 身
373: 床
374: 別
375: 趣
376: 氣
377: 飯
378: 哥
379: 誰
380: 眼
381: 功
382: 考
383: 歌
384: 空
385: 包
386: 向
387: 影
388: 波
389: 場
390: 山
391: 叔
392: 警
393: 片
394: 鐘
395: 部
396: 试
397: 几
398: 坐
399: 利
400: 媽
401: 呢
402: 长
403: 跑
404: 帶
405: 读
406: 師
407: 週
408: 交
409: 错
410: 難
411: 五
412: 計
413: 議
414: 关
415: 入
416: 清
417: 动
418: 進
419: 張
420: 決
421: 思
422: 容
423: 第
424: 当
425: 东
426: 主
427: 表
428: 整
429: 病
430: 醫
431: 六
432: 除
433: 习
434: 許
435: 習
436: 两
437: 足
438: 元
439: 洗
440: 难
441: 度
442: 答
443: 其
444: 进
445: 停
446: 試
447: 派
448: 切
449: 消
450: 写
451: 雪
452: 爱
453: 须
454: 谢
455: 亮
456: “
457: ”
458: 饭
459: 借
460: 由
461: 合
462: 抱
463: 忘
464: 份
465: 隻
466: 興
467: 結
468: 易
469: 海
470: ``
471: 室
472: 使
473: 持
474: 唱
475: 种
476: 食
477: 支
478: 記
479: 冷
480: 害
481: 咖
482: 目
483: 假
484: 票
485: 河
486: 门
487: 哭
488: 算
489: 流
490: 動
491: 啡
492: 兴
493: 乐
494: 種
495: 立
496: 努
497: 頭
498: 实
499: 总
500: 犯
501: 園
502: 否
503: 者
504: 记
505: 條
506: 姐
507: 謝
508: 界
509: 棒
510: 结
511: 休
512: 城
513: 京
514: 歉
515: 许
516: 准
517: 妈
518: 医
519: 琴
520: 確
521: 漂
522: 蛋
523: 师
524: 2
525: 程
526: 店
527: 懂
528: 带
529: 离
530: 议
531: 變
532: 視
533: 座
534: 确
535: 往
536: 遠
537: 视
538: 才
539: 决
540: 掉
541: 業
542: 察
543: 谈
544: 司
545: 封
546: 輛
547: 条
548: 巴
549: 院
550: 館
551: 杯
552: 飛
553: 原
554: 台
555: 取
556: 敦
557: 求
558: 慢
559: 论
560: 遲
561: 量
562: 講
563: 黑
564: 筆
565: 5
566: 識
567: 送
568: 痛
569: 聲
570: 兄
571: 典
572: 便
573: 将
574: 平
575: 輕
576: 止
577: 金
578: 頓
579: 遇
580: 馬
581: 實
582: 願
583: 健
584: 並
585: 付
586: 此
587: 变
588: 辦
589: 改
590: 曾
591: 二
592: 头
593: 光
594: 岁
595: 偷
596: 危
597: 邊
598: 够
599: 富
600: 散
601: 干
602: 困
603: 畫
604: 糕
605: 牛
606: 场
607: 命
608: 张
609: 網
610: 搭
611: 鞋
612: 窗
613: 指
614: 箱
615: 笔
616: 奶
617: 首
618: 报
619: 注
620: 洲
621: 彈
622: 顿
623: 夫
624: 系
625: 边
626: 密
627: 特
628: 永
629: 達
630: 值
631: 裝
632: 康
633: 3
634: 半
635: 費
636: 滿
637: 处
638: 吸
639: 圖
640: 菜
641: 幸
642: 演
643: 远
644: 马
645: 根
646: 單
647: 禮
648: 累
649: 參
650: 四
651: 運
652: 牙
653: 尽
654: 歲
655: 数
656: 差
657: 附
658: 準
659: 約
660: 至
661: 识
662: 茶
663: 盡
664: 麻
665: 夜
666: 屋
667: 图
668: 談
669: a
670: 獨
671: 轻
672: 拉
673: 風
674: 拍
675: 园
676: 架
677: 似
678: 修
679: 論
680: 句
681: 弄
682: 蘋
683: 鋼
684: 先
685: 造
686: 式
687: 管
688: 船
689: 右
690: 备
691: 險
692: 誤
693: 科
694: 剛
695: 惊
696: 汽
697: 選
698: 反
699: 礼
700: 查
701: 承
702: 约
703: 格
704: 跳
705: 奇
706: 声
707: 冒
708: 夠
709: 9
710: 靠
711: 處
712: 劃
713: 勝
714: 代
715: 抓
716: 单
717: 烟
718: 猫
719: 网
720: 寄
721: 介
722: 计
723: 倒
724: 員
725: 乘
726: 业
727: 刻
728: 料
729: 課
730: 参
731: 存
732: 啊
733: 拒
734: 性
735: 8
736: 隨
737: 商
738: 又
739: 油
740: 象
741: 百
742: 睛
743: 客
744: 风
745: 堂
746: 末
747: 深
748: 越
749: 免
750: 擔
751: 办
752: 讨
753: 備
754: 福
755: 夏
756: 紅
757: 八
758: 满
759: 味
760: 冰
761: 伤
762: 辆
763: 匙
764: 套
765: 迟
766: 椅
767: 讲
768: 钟
769: 或
770: 体
771: 具
772: 戶
773: 馆
774: 运
775: 傷
776: 怪
777: 续
778: 秘
779: 楚
780: 担
781: 煩
782: 员
783: 落
784: 忍
785: 克
786: 報
787: 守
788: 6
789: 爾
790: 顧
791: 按
792: 續
793: 刚
794: 品
795: 七
796: 短
797: 擅
798: 坏
799: 倫
800: 卡
801: 北
802: 念
803: 左
804: 缺
805: 舞
806: 愿
807: 價
808: 微
809: 共
810: 束
811: 汁
812: 费
813: 熱
814: 治
815: 九
816: 德
817: 賽
818: 祖
819: !
820: 鱼
821: 器
822: 魚
823: 神
824: e
825: 席
826: 妻
827: 险
828: 选
829: 帽
830: 髮
831: 疑
832: 绝
833: 案
834: 數
835: 超
836: 价
837: 邀
838: 宝
839: 纸
840: 板
841: 伦
842: 低
843: 翻
844: 醒
845: 靜
846: 斯
847: 糟
848: 丢
849: 戒
850: 急
851: 逃
852: 殺
853: 樓
854: 划
855: 爬
856: 紀
857: 树
858: 毛
859: 遊
860: 石
861: 街
862: 7
863: 继
864: 駛
865: 敢
866: 絕
867: 節
868: 律
869: 呼
870: 瓶
871: 錶
872: 依
873: 肉
874: 聚
875: 野
876: 充
877: 林
878: 肯
879: 课
880: 印
881: 达
882: 退
883: 贏
884: 傻
885: 画
886: 舒
887: 旁
888: 责
889: 热
890: 郵
891: 罪
892: 令
893: 澡
894: 朵
895: 抽
896: 號
897: 較
898: 唯
899: 底
900: 并
901: 供
902: 樹
903: 恐
904: 駕
905: 鬼
906: 钢
907: 救
908: 响
909: 聊
910: 壞
911: 碰
912: 租
913: 集
914: 暴
915: 苹
916: 啤
917: 及
918: 制
919: 政
920: 偶
921: 育
922: 葡
923: 萄
924: 各
925: 迎
926: 拜
927: 謊
928: 內
929: 烦
930: 节
931: 厌
932: 訂
933: 精
934: 护
935: 终
936: 沙
937: 苦
938: 體
939: 暗
940: 娃
941: 黎
942: 突
943: 居
944: 迷
945: 木
946: 示
947: 紧
948: 投
949: 独
950: r
951: 愉
952: 吉
953: 戴
954: 义
955: 浪
956: 棟
957: 银
958: 紙
959: 址
960: 隊
961: 湖
962: 词
963: 排
964: 惯
965: 洋
966: 静
967: 善
968: 证
969: 強
970: 万
971: 繼
972: 梦
973: 谎
974: 飞
975: 允
976: 斷
977: 轉
978: 争
979: 冬
980: 季
981: 脑
982: 虑
983: 滑
984: 误
985: 社
986: M
987: 裙
988: 廚
989: 威
990: 姑
991: 王
992: 未
993: 布
994: 鳥
995: 祝
996: 转
997: 醉
998: 红
999: 顯
1000: 产
1001: 卖
1002: 響
1003: 庭
1004: 適
1005: 貓
1006: 春
1007: 橙
1008: 煙
1009: 号
1010: 暖
1011: F
1012: c
1013: 另
1014: 尔
1015: 背
1016: 衫
1017: 预
1018: 觀
1019: 况
1020: 4
1021: 古
1022: 與
1023: 慣
1024: 且
1025: 設
1026: 局
1027: 耐
1028: 赶
1029: 怨
1030: 鬆
1031: 米
1032: 战
1033: 鏡
1034: 破
1035: 巧
1036: 溫
1037: 装
1038: 舉
1039: 腳
1040: 炸
1041: 貌
1042: 燈
1043: 区
1044: 震
1045: 猜
1046: 撞
1047: 即
1048: 释
1049: 預
1050: 史
1051: 刷
1052: 熟
1053: 陽
1054: 赢
1055: 联
1056: 呆
1057: 燒
1058: 脸
1059: 饿
1060: 激
1061: 控
1062: 據
1063: 袋
1064: 誕
1065: 姊
1066: 灯
1067: 阿
1068: 盒
1069: 毫
1070: 扔
1071: 李
1072: b
1073: k
1074: 草
1075: 列
1076: 与
1077: 讶
1078: y
1079: 队
1080: 强
1081: 复
1082: 私
1083: 致
1084: 訪
1085: 民
1086: 乾
1087: 举
1088: 松
1089: 欠
1090: 餓
1091: 降
1092: 藏
1093: 帳
1094: 擊
1095: 速
1096: 職
1097: 伙
1098: 證
1099: 零
1100: 聖
1101: 型
1102: 负
1103: 化
1104: 慮
1105: 类
1106: 換
1107: 碼
1108: 内
1109: 俱
1110: 戰
1111: 丈
1112: 倍
1113: 推
1114: 噪
1115: 遍
1116: 務
1117: 某
1118: 角
1119: 村
1120: 登
1121: 千
1122: 嘴
1123: 羞
1124: 憾
1125: 勇
1126: 耳
1127: 血
1128: 鎖
1129: 博
1130: 握
1131: 默
1132: 鸟
1133: 阅
1134: 闭
1135: 玫
1136: 瑰
1137: 倦
1138: 曲
1139: 線
1140: 简
1141: 旧
1142: 亚
1143: 聪
1144: 區
1145: 驚
1146: 观
1147: 飲
1148: 護
1149: 洞
1150: 厭
1151: 换
1152: 譯
1153: 幅
1154: 釋
1155: 嬰
1156: 討
1157: 池
1158: 澳
1159: 趕
1160: 顾
1161: 蠢
1162: 哈
1163: 聞
1164: 怀
1165: 緊
1166: 疯
1167: 賣
1168: 孤
1169: 沉
1170: 升
1171: 烧
1172: C
1173: 胡
1174: 義
1175: 仔
1176: 擇
1177: 铅
1178: 搬
1179: 香
1180: 钥
1181: 雜
1182: 统
1183: 爆
1184: 阻
1185: 刀
1186: 傲
1187: 災
1188: 脫
1189: 含
1190: 煮
1191: 傘
1192: 邮
1193: 批
1194: 薩
1195: 畢
1196: 寧
1197: 忠
1198: 仅
1199: 夢
1200: 基
1201: 志
1202: 镜
1203: 萬
1204: 渴
1205: 移
1206: 置
1207: 鑰
1208: 槍
1209: 严
1210: 脚
1211: 掃
1212: 丟
1213: 捕
1214: 景
1215: 调
1216: 规
1217: 酸
1218: 土
1219: 术
1220: 仍
1221: 顆
1222: 避
1223: 鉛
1224: 藝
1225: 踢
1226: 柳
1227: 极
1228: 漆
1229: 簡
1230: 惑
1231: 究
1232: 頂
1233: 鹽
1234: 段
1235: 雙
1236: 纽
1237: 癌
1238: 遞
1239: 藥
1240: 廳
1241: 项
1242: 适
1243: 形
1244: 群
1245: 延
1246: 況
1247: D
1248: 恨
1249: 禁
1250: 评
1251: 良
1252: 楼
1253: 赛
1254: 牌
1255: 腿
1256: 則
1257: 麵
1258: 增
1259: 宜
1260: 舊
1261: 兵
1262: 刮
1263: 連
1264: 研
1265: 粉
1266: 播
1267: 載
1268: 众
1269: 际
1270: 访
1271: 引
1272: 伴
1273: 紹
1274: 互
1275: 腦
1276: 药
1277: 廣
1278: 售
1279: 養
1280: 般
1281: 初
1282: 纪
1283: 墙
1284: 款
1285: 舅
1286: 爭
1287: 橋
1288: 坚
1289: 弃
1290: 塊
1291: 遗
1292: 棄
1293: 稍
1294: 糖
1295: 敗
1296: 鸡
1297: 臂
1298: 責
1299: 輪
1300: 露
1301: 探
1302: 嫁
1303: 奏
1304: 悲
1305: 胃
1306: 術
1307: 雷
1308: 筑
1309: 验
1310: 码
1311: 弹
1312: 騎
1313: 皮
1314: 灰
1315: 伞
1316: 贵
1317: 养
1318: 終
1319: 领
1320: 吹
1321: 概
1322: 展
1323: 毯
1324: 敲
1325: 諾
1326: 細
1327: 驗
1328: 职
1329: 蔬
1330: 遵
1331: 鎮
1332: 資
1333: 历
1334: 戲
1335: 練
1336: 授
1337: 妒
1338: 尊
1339: i
1340: 狸
1341: 设
1342: 愚
1343: 抵
1344: 綠
1345: 粗
1346: 择
1347: 寒
1348: 吵
1349: 嚇
1350: 减
1351: 乏
1352: 銀
1353: 肩
1354: 雞
1355: 检
1356: 踏
1357: 坡
1358: 双
1359: 胎
1360: 权
1361: 诺
1362: 败
1363: 襯
1364: 導
1365: 杀
1366: 攝
1367: 块
1368: 項
1369: 傳
1370: 折
1371: 梯
1372: 兰
1373: 染
1374: 务
1375: 辛
1376: 遺
1377: 估
1378: 户
1379: 嚴
1380: 掛
1381: 章
1382: 籃
1383: 鐵
1384: 嗜
1385: 漫
1386: 源
1387: 显
1388: 赞
1389: 欧
1390: 紐
1391: 牆
1392: 益
1393: 据
1394: 航
1395: 州
1396: 随
1397: .
1398: 嫉
1399: 拥
1400: 閱
1401: 豆
1402: 盯
1403: 甜
1404: 击
1405: 撒
1406: 狐
1407: 貴
1408: 尼
1409: 烤
1410: 羅
1411: 瑞
1412: 壽
1413: 骗
1414: 谅
1415: 朗
1416: 辭
1417: 闻
1418: 测
1419: 悔
1420: 剪
1421: 浴
1422: 障
1423: 蓝
1424: 胜
1425: 蓋
1426: 固
1427: 骑
1428: 尺
1429: 圍
1430: 製
1431: 官
1432: 玻
1433: 璃
1434: 迫
1435: 褲
1436: 断
1437: 彼
1438: 圓
1439: 臉
1440: 传
1441: 则
1442: 購
1443: 領
1444: 蛇
1445: 簽
1446: 濕
1447: 智
1448: 墨
1449: 俄
1450: 佛
1451: 府
1452: 猴
1453: 訊
1454: 龄
1455: 寸
1456: 巨
1457: 鈴
1458: 優
1459: 隔
1460: 際
1461: 調
1462: 屬
1463: 防
1464: 版
1465: 资
1466: 途
1467: 歷
1468: ​
1469: 誠
1470: 症
1471: 陌
1472: 獲
1473: 扰
1474: 負
1475: 挂
1476: 晨
1477: 童
1478: 覆
1479: 、
1480: 亞
1481: 蘭
1482: 「
1483: 」
1484: 译
1485: 辞
1486: 閉
1487: 躺
1488: 弱
1489: 搞
1490: 尝
1491: 射
1492: 逮
1493: 擦
1494: 衬
1495: 扫
1496: 盐
1497: 瓜
1498: 釣
1499: 钓
1500: 细
1501: 貝
1502: 窮
1503: 较
1504: 聰
1505: 替
1506: 襪
1507: 虎
1508: 產
1509: 顶
1510: 乳
1511: 罗
1512: 監
1513: 獄
1514: 詩
1515: 鈕
1516: 敏
1517: 颜
1518: 摔
1519: 透
1520: 连
1521: 肥
1522: 追
1523: 称
1524: 扇
1525: 胞
1526: 齡
1527: 誌
1528: 匹
1529: 萨
1530: 属
1531: 咬
1532: 籍
1533: 繩
1534: 豪
1535: 邻
1536: 羊
1537: 嘲
1538: 模
1539: 檢
1540: 鄉
1541: 冊
1542: 戏
1543: 鄰
1544: 懷
1545: ：
1546: 烈
1547: 淡
1548: 驾
1549: 朝
1550: 罰
1551: 漸
1552: 标
1553: 暑
1554: 杂
1555: 臥
1556: 摩
1557: 盖
1558: 堡
1559: 省
1560: 吻
1561: 飽
1562: 類
1563: 托
1564: 穷
1565: 矮
1566: 慕
1567: 雄
1568: 虚
1569: 疼
1570: 匆
1571: 鲜
1572: 欣
1573: 瘋
1574: 溜
1575: 盛
1576: t
1577: 武
1578: 亡
1579: 牢
1580: 係
1581: 族
1582: 泣
1583: 伯
1584: 镇
1585: 賭
1586: 箏
1587: 签
1588: 敌
1589: 环
1590: 鬍
1591: 骄
1592: 財
1593: 顺
1594: 擁
1595: 艺
1596: 裁
1597: 剩
1598: 掌
1599: 謀
1600: 吓
1601: 爺
1602: 尋
1603: 喂
1604: 碎
1605: 滩
1606: 圣
1607: 娶
1608: 藍
1609: 棵
1610: 申
1611: 陷
1612: 碗
1613: 姨
1614: 稱
1615: 竟
1616: 订
1617: 兔
1618: 济
1619: 跌
1620: 裏
1621: 賺
1622: 隱
1623: 秀
1624: 翰
1625: 壓
1626: 招
1627: 阳
1628: 逐
1629: 姓
1630: 訝
1631: 禍
1632: 營
1633: 績
1634: 毀
1635: 南
1636: 股
1637: 悉
1638: 唸
1639: 復
1640: 統
1641: 執
1642: 阪
1643: 眾
1644: 态
1645: 滾
1646: 货
1647: 嘿
1648: 胖
1649: 材
1650: 燃
1651: 爵
1652: 魂
1653: 喊
1654: 净
1655: 騙
1656: 敬
1657: 插
1658: 归
1659: 脱
1660: 符
1661: 账
1662: 云
1663: 欲
1664: 輸
1665: 闆
1666: 晴
1667: 簿
1668: 袜
1669: 田
1670: 端
1671: 膀
1672: 栋
1673: 迹
1674: 泡
1675: 例
1676: 锁
1677: 標
1678: 耍
1679: 雇
1680: 軍
1681: 怒
1682: 辣
1683: 憶
1684: 淨
1685: 巾
1686: 庫
1687: h
1688: 劇
1689: 团
1690: 卧
1691: 鼓
1692: 誓
1693: 执
1694: 獎
1695: 财
1696: 既
1697: 顏
1698: 厅
1699: 評
1700: 忽
1701: 洽
1702: 賞
1703: 脏
1704: 嘛
1705: 菸
1706: 委
1707: 莓
1708: 踪
1709: 壁
1710: 歐
1711: 裹
1712: 彩
1713: 军
1714: 普
1715: 娘
1716: 披
1717: 櫃
1718: 伸
1719: 寓
1720: 棋
1721: 桶
1722: 专
1723: 懲
1724: 錄
1725: 效
1726: 氏
1727: 副
1728: 遭
1729: 导
1730: 临
1731: 港
1732: 沿
1733: 芝
1734: 塵
1735: 率
1736: 森
1737: 境
1738: 尾
1739: 塔
1740: 違
1741: 搖
1742: 占
1743: 閒
1744: 广
1745: 臨
1746: 攻
1747: 辜
1748: 惹
1749: 維
1750: 規
1751: 築
1752: 冲
1753: 质
1754: 填
1755: 帝
1756: 鮮
1757: 欺
1758: 糊
1759: 逻
1760: 辑
1761: 迪
1762: 盘
1763: 优
1764: 凉
1765: 酷
1766: 厲
1767: 榮
1768: 井
1769: 摸
1770: 豐
1771: 柴
1772: 素
1773: 奖
1774: 枝
1775: 搶
1776: 苍
1777: 寿
1778: 枪
1779: 厨
1780: 農
1781: 闲
1782: 囚
1783: 湿
1784: 悄
1785: 忆
1786: 歧
1787: 享
1788: 淋
1789: 酬
1790: 泪
1791: 華
1792: 厂
1793: 跡
1794: 挑
1795: 闖
1796: 隐
1797: 協
1798: 拼
1799: 膝
1800: 盲
1801: 拖
1802: 測
1803: 橘
1804: 摘
1805: 营
1806: 诚
1807: 擾
1808: 塞
1809: 厚
1810: 篇
1811: A
1812: 灵
1813: 伍
1814: 夾
1815: 炎
1816: 黄
1817: 專
1818: 压
1819: 餅
1820: 青
1821: 予
1822: 葬
1823: 翼
1824: 艘
1825: 侵
1826: 驶
1827: 衛
1828: 莉
1829: 姻
1830: 状
1831: 漢
1832: 陪
1833: 补
1834: 損
1835: 诗
1836: 域
1837: 灘
1838: 塘
1839: 销
1840: 堵
1841: 撫
1842: 围
1843: 勤
1844: 環
1845: 废
1846: 温
1847: 擠
1848: 質
1849: 融
1850: 愈
1851: 线
1852: 嗨
1853: J
1854: 懒
1855: 壯
1856: 惜
1857: 恭
1858: 埋
1859: 乡
1860: 蒼
1861: 淹
1862: 咳
1863: 奋
1864: 圆
1865: 矩
1866: 迅
1867: 余
1868: 寂
1869: 毒
1870: 斗
1871: 婆
1872: 團
1873: 灭
1874: 煤
1875: 冻
1876: 蚊
1877: 缸
1878: 貨
1879: 液
1880: 伏
1881: 绪
1882: 薯
1883: 烛
1884: 摧
1885: 毁
1886: 庙
1887: 泰
1888: 喉
1889: 损
1890: 绿
1891: 贝
1892: 幼
1893: 飢
1894: 妙
1895: 暂
1896: 碟
1897: 颗
1898: 鬧
1899: 疗
1900: 览
1901: 拐
1902: 配
1903: 胆
1904: 皆
1905: 若
1906: 赤
1907: 练
1908: 敵
1909: 蕉
1910: 策
1911: 夷
1912: 铁
1913: 桥
1914: 伟
1915: 烹
1916: 鬱
1917: 寻
1918: 诞
1919: 胳
1920: 膊
1921: 恶
1922: 购
1923: 艰
1924: 鼠
1925: 酪
1926: 颊
1927: 删
1928: 幽
1929: 扮
1930: 澆
1931: 瞎
1932: 积
1933: 恋
1934: 逛
1935: 欄
1936: 闹
1937: 央
1938: 極
1939: 戚
1940: 革
1941: 患
1942: 屈
1943: 操
1944: 沸
1945: 组
1946: 偉
1947: 饮
1948: I
1949: 熬
1950: 岛
1951: 麦
1952: 级
1953: 硬
1954: 谣
1955: 鬥
1956: 賴
1957: 砍
1958: 眠
1959: 耻
1960: 瞭
1961: 脾
1962: 蘇
1963: 趁
1964: 聯
1965: 繫
1966: 級
1967: 恢
1968: 辨
1969: 宿
1970: 貼
1971: 雲
1972: 島
1973: 卷
1974: 組
1975: 昏
1976: 怖
1977: 兼
1978: 秋
1979: 涉
1980: 勸
1981: 卻
1982: 污
1983: 莎
1984: 減
1985: 拆
1986: 腰
1987: 襲
1988: 疾
1989: 桃
1990: 洪
1991: 奥
1992: 映
1993: 滅
1994: 額
1995: 潮
1996: 伊
1997: 农
1998: 却
1999: 哦
2000: 奉
2001: 磁
2002: 浮
2003: 醬
2004: 孕
2005: 拯
2006: 铃
2007: 僱
2008: 嗽
2009: 韩
2010: 雾
2011: 恥
2012: 旗
2013: 畏
2014: 惧
2015: 疲
2016: 茄
2017: 靴
2018: 挺
2019: 触
2020: 稀
2021: 幕
2022: 输
2023: 擋
2024: 绳
2025: 複
2026: 慰
2027: 蜂
2028: 賬
2029: 蛛
2030: 魔
2031: 逗
2032: 膚
2033: 妇
2034: 漏
2035: 陸
2036: 赴
2037: 廠
2038: 鋪
2039: 监
2040: 扣
2041: 递
2042: 劳
2043: 嚨
2044: 企
2045: 柜
2046: 熊
2047: 泥
2048: 凡
2049: 限
2050: 债
2051: 卫
2052: 厕
2053: 梨
2054: 餘
2055: 施
2056: 岩
2057: 虫
2058: 垃
2059: 圾
2060: 肺
2061: 略
2062: 夥
2063: 忌
2064: 丝
2065: 咱
2066: 積
2067: 幻
2068: 炒
2069: 库
2070: 詞
2071: 摇
2072: B
2073: 骨
2074: 狀
2075: 创
2076: 仗
2077: （
2078: ）
2079: 笨
2080: 丁
2081: 麥
2082: 阱
2083: 爷
2084: 绑
2085: 训
2086: 盤
2087: 撕
2088: 磅
2089: 榜
2090: 盗
2091: 劫
2092: 狱
2093: 添
2094: 瘦
2095: 耗
2096: 捲
2097: 苏
2098: 惡
2099: 慎
2100: 拔
2101: 浇
2102: 董
2103: 逼
2104: 蛙
2105: 横
2106: 幚
2107: 騰
2108: 植
2109: 携
2110: 奴
2111: 岸
2112: 混
2113: O
2114: 窩
2115: 索
2116: 宣
2117: 坦
2118: 尖
2119: 霧
2120: 宾
2121: 權
2122: 埃
2123: 勢
2124: 弊
2125: 塑
2126: 录
2127: 帕
2128: 竊
2129: 賊
2130: 黃
2131: 莊
2132: 柵
2133: 判
2134: 雖
2135: 貧
2136: 捐
2137: 澤
2138: 絶
2139: 奮
2140: n
2141: 嫌
2142: 甘
2143: 履
2144: 詳
2145: 斥
2146: 郊
2147: 哲
2148: 虽
2149: 毕
2150: 赚
2151: 裕
2152: 筱
2153: 饰
2154: 序
2155: 针
2156: ＂
2157: 鲁
2158: 薪
2159: 采
2160: 態
2161: 齿
2162: 蜡
2163: 祸
2164: 趴
2165: 腾
2166: 挥
2167: 臭
2168: 羡
2169: 胶
2170: 瓦
2171: 赏
2172: 祈
2173: 谓
2174: 狂
2175: 饱
2176: 圈
2177: 餵
2178: 赌
2179: 搅
2180: 嗝
2181: 漲
2182: 抗
2183: 諒
2184: 幹
2185: 贺
2186: 倖
2187: 剧
2188: 魯
2189: 憐
2190: 侦
2191: 耶
2192: 雅
2193: 叶
2194: 啜
2195: 吼
2196: 喔
2197: 拷
2198: 熄
2199: 拾
2200: 蜜
2201: 扯
2202: 裤
2203: :
2204: 罢
2205: 蜘
2206: 織
2207: 睜
2208: 踩
2209: 髒
2210: 仇
2211: 鲸
2212: 哺
2213: 寺
2214: 菠
2215: 俊
2216: 凳
2217: 絡
2218: 裂
2219: 猪
2220: 涨
2221: 憤
2222: 哩
2223: 稚
2224: s
2225: 佳
2226: 稅
2227: P
2228: 臟
2229: 盼
2230: 淚
2231: 稻
2232: 纯
2233: 洁
2234: 嗓
2235: 躲
2236: 潔
2237: 刺
2238: 筋
2239: 彎
2240: 荒
2241: 唐
2242: 廁
2243: 懦
2244: 豚
2245: 倆
2246: 償
2247: 佩
2248: 辈
2249: 晕
2250: 倔
2251: 嚐
2252: 垒
2253: 愧
2254: 羨
2255: 罵
2256: 頁
2257: 睁
2258: 絲
2259: 昂
2260: 蒜
2261: 飪
2262: 勺
2263: 豫
2264: 滚
2265: 熨
2266: 歸
2267: 汗
2268: 乱
2269: 誘
2270: 叉
2271: 喪
2272: 輾
2273: 抬
2274: 饥
2275: 碌
2276: 淇
2277: 扑
2278: 违
2279: 繁
2280: 膽
2281: 役
2282: 譽
2283: 葉
2284: 啥
2285: 鼻
2286: 尘
2287: 溪
2288: 婴
2289: 寢
2290: 帐
2291: 灾
2292: 赖
2293: 袖
2294: 浓
2295: 屏
2296: 牧
2297: 谨
2298: 亂
2299: 惠
2300: 篮
2301: 賀
2302: 番
2303: 叮
2304: 灣
2305: 挤
2306: 遛
2307: 织
2308: 均
2309: 谷
2310: 兜
2311: 隸
2312: 宁
2313: 册
2314: 夹
2315: 傾
2316: 澄
2317: 幣
2318: 偏
2319: 翔
2320: 砸
2321: 昔
2322: 乌
2323: 鑽
2324: 競
2325: 贷
2326: 孔
2327: 挣
2328: 憂
2329: 弓
2330: 殊
2331: 蠅
2332: 辩
2333: 刪
2334: 渡
2335: 銷
2336: 翁
2337: 撥
2338: 犬
2339: 攜
2340: 膠
2341: 华
2342: 竞
2343: 颱
2344: 芬
2345: 覽
2346: 順
2347: 循
2348: 佈
2349: 陣
2350: 註
2351: 繞
2352: 異
2353: 層
2354: 编
2355: 焰
2356: 丘
2357: 拘
2358: 载
2359: 罐
2360: 搜
2361: 饼
2362: 詢
2363: 辯
2364: 爛
2365: 挾
2366: 胁
2367: 勉
2368: 咆
2369: 哮
2370: 窃
2371: 窄
2372: 啸
2373: 壮
2374: 礎
2375: 撲
2376: 梳
2377: 獻
2378: 述
2379: 掩
2380: 褐
2381: 额
2382: [
2383: ]
2384: 僵
2385: 珠
2386: 寶
2387: 佔
2388: U
2389: N
2390: 誼
2391: 櫻
2392: 郎
2393: 冥
2394: 尷
2395: 尬
2396: K
2397: S
2398: 获
2399: 穩
2400: 拳
2401: 薄
2402: 劲
2403: 异
2404: X
2405: 壳
2406: 濟
2407: 儘
2408: 距
2409: 页
2410: 逆
2411: 帘
2412: 搁
2413: 滨
2414: 献
2415: 億
2416: 閃
2417: 羽
2418: 尚
2419: －
2420: 墓
2421: 庆
2422: 势
2423: 菲
2424: 噢
2425: 惕
2426: 逝
2427: 慌
2428: 皺
2429: 禱
2430: 瞧
2431: 嘗
2432: 鄙
2433: w
2434: 闷
2435: 塗
2436: 骚
2437: 辱
2438: 寞
2439: 穌
2440: 肚
2441: 猎
2442: 键
2443: 涸
2444: 瞥
2445: 泼
2446: 噩
2447: 荣
2448: 脹
2449: 編
2450: 齦
2451: 烏
2452: 痴
2453: 锤
2454: 疤
2455: 厉
2456: 廉
2457: 络
2458: 脖
2459: 沏
2460: 仿
2461: 盏
2462: 叠
2463: 搏
2464: 沮
2465: 丧
2466: 皂
2467: 龟
2468: 膩
2469: 括
2470: 滋
2471: 裸
2472: 吝
2473: 啬
2474: 绵
2475: 驳
2476: 祇
2477: 咎
2478: 蘿
2479: 蔔
2480: 挖
2481: 壤
2482: 醺
2483: 帅
2484: 擎
2485: 脆
2486: 牡
2487: 蠣
2488: 潜
2489: 崎
2490: 擺
2491: 驕
2492: 涼
2493: 腸
2494: 蝴
2495: 蝶
2496: 枯
2497: 勵
2498: 兆
2499: 哨
2500: 饑
2501: 鉤
2502: 浅
2503: 輯
2504: 喻
2505: 辰
2506: 税
2507: 钻
2508: 锋
2509: 脅
2510: l
2511: 抢
2512: 幌
2513: 津
2514: 妆
2515: 轨
2516: 鍋
2517: 宇
2518: 盟
2519: 恩
2520: 袭
2521: 伐
2522: W
2523: 軌
2524: 隶
2525: 抹
2526: 唬
2527: 骂
2528: 咄
2529: 贫
2530: 瞞
2531: 歇
2532: 墜
2533: 兽
2534: 柔
2535: 審
2536: 慧
2537: 层
2538: 祟
2539: 蔭
2540: 疚
2541: 補
2542: 倚
2543: 坠
2544: 悅
2545: 砰
2546: 愤
2547: 弥
2548: 贊
2549: 丹
2550: 濒
2551: 盆
2552: 嬸
2553: 叛
2554: g
2555: 嗅
2556: 夭
2557: 鸚
2558: 鵡
2559: 戳
2560: 幢
2561: 腐
2562: 丑
2563: 齊
2564: 紋
2565: 肃
2566: 夕
2567: 捉
2568: 鹿
2569: 箭
2570: 垄
2571: 帆
2572: 晒
2573: 慾
2574: 訓
2575: 谧
2576: 舌
2577: 侍
2578: 臺
2579: 斤
2580: 獵
2581: 详
2582: 漉
2583: 匿
2584: 豬
2585: 廢
2586: 療
2587: 縫
2588: 锻
2589: 炼
2590: 獅
2591: 濃
2592: 匠
2593: 侄
2594: 烂
2595: 频
2596: 診
2597: 籬
2598: 嘱
2599: 宅
2600: 淆
2601: d
2602: 征
2603: 餡
2604: 摄
2605: 函
2606: 耽
2607: 猶
2608: 忧
2609: 硫
2610: 窟
2611: 軟
2612: 彻
2613: 諮
2614: 屉
2615: 赠
2616: 趟
2617: 伪
2618: 蝕
2619: 謙
2620: 遜
2621: 綻
2622: 渐
2623: 泉
2624: 霸
2625: 旦
2626: 撿
2627: 杖
2628: 俩
2629: 獸
2630: 臊
2631: 廷
2632: 罚
2633: 潛
2634: 薦
2635: 蔥
2636: 滴
2637: 疫
2638: 苗
2639: 堅
2640: 庄
2641: 凍
2642: 櫥
2643: 妥
2644: 摆
2645: 蔽
2646: 浸
2647: 謂
2648: 廟
2649: 挪
2650: 曆
2651: 汇
2652: 召
2653: 技
2654: 笆
2655: z
2656: 炉
2657: 挡
2658: 燕
2659: 霜
2660: 棕
2661: 荷
2662: 胸
2663: 江
2664: 仙
2665: 蕃
2666: 遣
2667: 攀
2668: 懶
2669: 繪
2670: 婦
2671: 鈔
2672: 仪
2673: 啞
2674: 措
2675: 蒸
2676: 凌
2677: 亭
2678: 椒
2679: 溝
2680: 厄
2681: 描
2682: 藉
2683: 扶
2684: 筷
2685: 促
2686: 鍾
2687: 刑
2688: 绅
2689: -
2690: 贈
2691: 創
2692: 籌
2693: 罕
2694: 誉
2695: 瓣
2696: 竹
2697: 篷
2698: 㥃
2699: 隧
2700: 妨
2701: 凱
2702: 勒
2703: 聾
2704: 啼
2705: 怜
2706: 陡
2707: 蜿
2708: 蜒
2709: 殖
2710: 贡
2711: 贸
2712: 哄
2713: 氛
2714: 励
2715: 殘
2716: 骸
2717: 串
2718: 傢
2719: 档
2720: 懼
2721: 冠
2722: 榨
2723: 扭
2724: 蹈
2725: 谊
2726: 涂
2727: 闪
2728: 潺
2729: 泛
2730: 暇
2731: 緒
2732: 贴
2733: 葛
2734: 勁
2735: 宴
2736: 唇
2737: 径
2738: 傍
2739: 纠
2740: 悶
2741: 阵
2742: 龍
2743: 靈
2744: 厘
2745: 烫
2746: 檯
2747: 兑
2748: 銳
2749: 晤
2750: 毅
2751: 魁
2752: 牲
2753: 丰
2754: 蟋
2755: 蟀
2756: 構
2757: 泊
2758: 鶴
2759: 阶
2760: 刹
2761: 韧
2762: 峰
2763: ％
2764: 卢
2765: 虛
2766: 罷
2767: +
2768: 渔
2769: 绕
2770: 陆
2771: 捷
2772: 旬
2773: ·
2774: 铐
2775: 凶
2776: 谦
2777: 软
2778: 眉
2779: 邪
2780: 佬
2781: 溺
2782: 匈
2783: 貪
2784: 婪
2785: 吐
2786: 撇
2787: 檸
2788: 檬
2789: 缠
2790: 狼
2791: 巫
2792: 搆
2793: 挨
2794: 乞
2795: 丐
2796: 葵
2797: 耕
2798: 耘
2799: 穫
2800: 晉
2801: 壘
2802: 巢
2803: 槟
2804: 佑
2805: 蕭
2806: 邦
2807: 蛰
2808: 盔
2809: 純
2810: 侧
2811: 诅
2812: 咒
2813: 稠
2814: 卉
2815: 洛
2816: 杉
2817: 矶
2818: 鴉
2819: 轮
2820: 醜
2821: 跃
2822: 旺
2823: 秒
2824: 橄
2825: 欖
2826: 仰
2827: 龙
2828: 霉
2829: 氧
2830: 窝
2831: 咙
2832: 鴕
2833: 鸵
2834: 耀
2835: 嘘
2836: 閣
2837: 匱
2838: 嚮
2839: 婉
2840: 脈
2841: 鴨
2842: 窍
2843: 諜
2844: 摑
2845: 旷
2846: 橱
2847: 昵
2848: 尤
2849: 扒
2850: 君
2851: 拨
2852: 偿
2853: 启
2854: 盈
2855: 眶
2856: 咔
2857: 哒
2858: 析
2859: 啦
2860: 佣
2861: 惭
2862: 屜
2863: 茲
2864: 夸
2865: 醇
2866: 癢
2867: 饶
2868: 採
2869: 潤
2870: 鋒
2871: 瞪
2872: 捣
2873: 堪
2874: 怠
2875: 睹
2876: 锯
2877: 陰
2878: 唔
2879: 奈
2880: 肝
2881: 靦
2882: 腆
2883: 渾
2884: 契
2885: 鷹
2886: 靓
2887: 颤
2888: 齒
2889: 帖
2890: 咪
2891: 痠
2892: 衷
2893: 釘
2894: 仁
2895: 慈
2896: 庇
2897: 謎
2898: 髪
2899: 虐
2900: j
2901: 削
2902: 札
2903: 劈
2904: 磨
2905: 慷
2906: 慨
2907: 杆
2908: 畝
2909: 墩
2910: 宙
2911: 浩
2912: 瀚
2913: 劣
2914: 蓬
2915: 脂
2916: 肪
2917: f
2918: 萝
2919: 卜
2920: 莫
2921: 扎
2922: 鉴
2923: 汉
2924: 芙
2925: 飾
2926: 撼
2927: 寡
2928: 桿
2929: 輟
2930: 郁
2931: 筒
2932: 哇
2933: 杜
2934: 溢
2935: 灑
2936: 傑
2937: 殃
2938: 筝
2939: 貸
2940: ‘
2941: 酣
2942: 暱
2943: 矣
2944: 徑
2945: 孫
2946: 援
2947: 陶
2948: 蔼
2949: 寵
2950: 宽
2951: 瞬
2952: 蚀
2953: 庞
2954: 呎
2955: 膏
2956: 抨
2957: 趾
2958: 扬
2959: 浑
2960: /
2961: 肤
2962: 撐
2963: 鯨
2964: 賄
2965: 賂
2966: 妳
2967: 緝
2968: 盜
2969: 浦
2970: 遅
2971: 碾
2972: 橡
2973: 頬
2974: 嫩
2975: 柄
2976: 锅
2977: 賜
2978: 紉
2979: 葱
2980: 挽
2981: 蟑
2982: 螂
2983: 雀
2984: 腫
2985: 诡
2986: 拋
2987: 錨
2988: 樽
2989: 聘
2990: 拽
2991: 纳
2992: 驅
2993: 毆
2994: 呻
2995: 吟
2996: 祕
2997: 籲
2998: 舟
2999: 叢
3000: 膳
3001: 寬
3002: 呀
3003: 囓
3004: 螫
3005: 戀
3006: 曼
3007: 僕
3008: 鮭
3009: 岳
3010: 谜
3011: 痕
3012: 翘
3013: 踮
3014: 涯
3015: 虹
3016: 押
3017: 鎊
3018: 揚
3019: 枚
3020: 擱
3021: 隆
3022: 囑
3023: 珍
3024: 磺
3025: 棲
3026: 産
3027: 镑
3028: 燙
3029: 潢
3030: 炖
3031: 鈅
3032: 煎
3033: 匯
3034: 苔
3035: 爹
3036: 萌
3037: 吠
3038: 侖
3039: 碩
3040: 腋
3041: 屑
3042: 褶
3043: 绍
3044: 柚
3045: 岡
3046: 轟
3047: 莽
3048: 揮
3049: 鵝
3050: 卵
3051: 湘
3052: 凝
3053: 拄
3054: 艱
3055: 惩
3056: 堕
3057: 崗
3058: 頻
3059: 酱
3060: 扛
3061: 闔
3062: 爽
3063: 瘧
3064: 讚
3065: 囪
3066: 爐
3067: 褒
3068: 贬
3069: 謠
3070: 柏
3071: 痊
3072: 癒
3073: 卹
3074: 鍊
3075: 阁
3076: 奧
3077: 妄
3078: 錫
3079: 枕
3080: 蒙
3081: 柱
3082: 淺
3083: 衡
3084: 潑
3085: 禿
3086: 徵
3087: 瀑
3088: 腮
3089: 腺
3090: 閤
3091: 鳳
3092: 凰
3093: 桑
3094: 拭
3095: 瀕
3096: 礙
3097: 瀉
3098: 慶
3099: %
3100: 协
3101: 禦
3102: 肘
3103: 誡
3104: 翹
3105: 舍
3106: 芋
3107: 悬
3108: 悦
3109: 萊
3110: 塢
3111: 稿
3112: 墊
3113: 儥
3114: 稔
3115: 亏
3116: 跤
3117: 眨
3118: 捏
3119: 彌
3120: 宮
3121: 摯
3122: 鋸
3123: 怯
3124: 簾
3125: 兇
3126: 惰
3127: 鑑
3128: 剎
3129: 紳
3130: 絆
3131: 牽
3132: 徹
3133: 蹤
3134: 販
3135: 恕
3136: 崩
3137: 恰
3138: 昰
3139: 縮
3140: 儀
3141: 筵
3142: 驻
3143: 泄
3144: 粮
3145: 茫
3146: 兌
3147: 恳
3148: 濺
3149: 嘈
3150: 韓
3151: 甲
3152: 肅
3153: 痘
3154: 烬
3155: 荧
3156: 揭
3157: 曉
3158: 纹
3159: 揀
3160: 烘
3161: 偽
3162: 鼾
3163: 噓
3164: 勞
3165: 戈
3166: 瞟
3167: 啃
3168: 齐
3169: 擴
3170: 巔
3171: 橫
3172: 跨
3173: 賠
3174: 墻
3175: 殆
3176: 缴
3177: 锈
3178: 抄
3179: 彗
3180: 赔
3181: 萃
3182: 卓
3183: 觸
3184: 绷
3185: 晃
3186: 铭
3187: 峭
3188: 斜
3189: 氾
3190: 濫
3191: 仆
3192: 韋
3193: 慫
3194: 恿
3195: 奢
3196: 侈
3197: 萎
3198: 腻
3199: 焉
3200: 駐
3201: 刊
3202: 膨
3203: 胀
3204: 喷
3205: 剂
3206: 盧
3207: 瞄
3208: 紫
3209: 鲑
3210: 遮
3211: 勿
3212: 濱
3213: 磕
3214: 绩
3215: 剑
3216: 恼
3217: 笼
3218: 縣
3219: u
3220: 蟾
3221: 蜍
3222: 覚
3223: 县
3224: 蕾
3225: 篱
3226: 棉
3227: 振
3228: 𡡡
3229: 卑
3230: 昆
3231: 辕
3232: 辙
3233: 嗯
3234: 蚤
3235: 犢
3236: 竭
3237: 贯
3238: 丛
3239: 鐳
3240: 鳴
3241: 坂
3242: 諸
3243: 踐
3244: 黏
3245: 铺
3246: 浆
3247: 蚯
3248: 蚓
3249: 沐
3250: 碍
3251: 奔
3252: 掏
3253: 础
3254: 沼
3255: 弦
3256: 酵
3257: 烁
3258: 龐
3259: 頑
3260: 捡
3261: 幺
3262: 趨
3263: 聋
3264: 催
3265: 滥
3266: 尸
3267: 繳
3268: 恆
3269: 梅
3270: 垫
3271: 绊
3272: 譜
3273: 抛
3274: 熏
3275: 懸
3276: 牵
3277: 綁
3278: 匪
3279: 诋
3280: 狡
3281: 樱
3282: 兿
3283: 靶
3284: 储
3285: 蓄
3286: 逊
3287: 紡
3288: 茅
3289: 返
3290: 棍
3291: 墟
3292: 吞
3293: 咽
3294: 咀
3295: 嚼
3296: 狩
3297: 纔
3298: 残
3299: 溼
3300: 納
3301: 涌
3302: 垂
3303: 撑
3304: 谐
3305: 绸
3306: 缪
3307: 骆
3308: 驼
3309: 漠
3310: 緣
3311: 撤
3312: 陈
3313: 捞
3314: 迺
3315: 駿
3316: 谬
3317: 倉
3318: 拧
3319: 晾
3320: 缩
3321: 彙
3322: 俗
3323: 躁
3324: 遷
3325: 逹
3326: 颇
3327: 鏽
3328: 饪
3329: 沖
3330: H
3331: 愁
3332: 謬
3333: 珊
3334: 瑚
3335: 礁
3336: 穴
3337: 陀
3338: 峽
3339: 缉
3340: 缝
3341: 纫
3342: 畔
3343: 洩
3344: 御
3345: 咸
3346: 遙
3347: 币
3348: •
3349: 柯
3350: 核
3351: 吭
3352: 畜
3353: 頗
3354: 踝
3355: 券
3356: 碳
3357: 甩
3358: 籠
3359: 儉
3360: 抖
3361: 稽
3362: 緩
3363: 猛
3364: 旱
3365: 构
3366: 缓
3367: 炭
3368: 誇
3369: 針
3370: 樵
3371: 墳
3372: 輩
3373: ﹐
3374: 肴
3375: 犹
3376: 攪
3377: 拌
3378: 舔
3379: 憑
3380: 凑
3381: 锕
3382: 穆
3383: 喬
3384: 叟
3385: 嘯
3386: 督
3387: 牺
3388: 喘
3389: 凭
3390: 宫
3391: 颁
3392: 莱
3393: 坞
3394: 瘾
3395: 髦
3396: 攒
3397: 艾
3398: 攬
3399: 瀏
3400: 姿
3401: 溯
3402: 逢
3403: 恒
3404: 剃
3405: 宵
3406: 疏
3407: 诵
3408: 荐
3409: 贼
3410: 谴
3411: 膜
3412: 偵
3413: 孙
3414: 狮
3415: 鹰
3416: 驯
3417: 审
3418: 鸽
3419: 倡
3420: 爍
3421: 懊
3422: 筹
3423: 黨
3424: 雕
3425: 伫
3426: 涩
3427: 哑
3428: L
3429: 榔
3430: 钉
3431: 仲
3432: 杰
3433: 陋
3434: 弗
3435: 《
3436: 》
3437: 泽
3438: 屆
