0: UNK
1: PAD
2: BOS
3: EOS
4: .
5: i
6: the
7: to
8: you
9: a
10: ?
11: is
12: he
13: n't
14: tom
15: do
16: in
17: it
18: of
19: 's
20: my
21: she
22: have
23: me
24: this
25: that
26: ,
27: was
28: for
29: we
30: are
31: what
32: your
33: on
34: his
35: at
36: did
37: like
38: not
39: be
40: with
41: 'm
42: can
43: go
44: her
45: there
46: has
47: know
48: will
49: him
50: want
51: and
52: very
53: how
54: they
55: 'll
56: as
57: time
58: all
59: here
60: please
61: up
62: had
63: good
64: does
65: no
66: should
67: an
68: by
69: 've
70: about
71: mary
72: would
73: from
74: get
75: out
76: think
77: ca
78: 're
79: come
80: could
81: going
82: when
83: let
84: if
85: were
86: one
87: got
88: school
89: where
90: take
91: been
92: see
93: now
94: am
95: book
96: english
97: who
98: us
99: than
100: car
101: made
102: some
103: last
104: home
105: much
106: day
107: work
108: why
109: need
110: father
111: 'd
112: help
113: so
114: just
115: more
116: any
117: too
118: tomorrow
119: really
120: but
121: money
122: many
123: our
124: always
125: yesterday
126: better
127: people
128: !
129: tell
130: every
131: room
132: today
133: house
134: new
135: something
136: long
137: went
138: two
139: right
140: speak
141: old
142: back
143: anything
144: eat
145: may
146: never
147: must
148: lot
149: next
150: make
151: man
152: night
153: say
154: mother
155: gave
156: years
157: give
158: three
159: children
160: put
161: after
162: well
163: before
164: told
165: ``
166: ''
167: still
168: said
169: over
170: morning
171: asked
172: down
173: play
174: little
175: late
176: or
177: off
178: look
179: love
180: into
181: way
182: stay
183: french
184: soon
185: again
186: letter
187: train
188: dog
189: took
190: only
191: keep
192: hard
193: door
194: nothing
195: came
196: leave
197: bought
198: brother
199: read
200: their
201: away
202: job
203: left
204: year
205: friends
206: japan
207: problem
208: water
209: these
210: understand
211: teacher
212: often
213: talk
214: live
215: buy
216: used
217: happy
218: ten
219: first
220: feel
221: saw
222: wish
223: bus
224: afraid
225: believe
226: lost
227: heard
228: life
229: doing
230: call
231: reading
232: name
233: wo
234: them
235: likes
236: wait
237: week
238: cold
239: around
240: boston
241: party
242: busy
243: done
244: station
245: boy
246: wanted
247: wrong
248: beautiful
249: found
250: which
251: married
252: best
253: find
254: enough
255: finished
256: study
257: ask
258: looking
259: wants
260: tennis
261: already
262: other
263: swim
264: friend
265: plan
266: everything
267: big
268: doctor
269: watch
270: hear
271: stop
272: knows
273: yet
274: open
275: sister
276: use
277: walk
278: seen
279: everyone
280: books
281: thought
282: turn
283: rain
284: early
285: ever
286: because
287: sure
288: remember
289: playing
290: almost
291: japanese
292: ago
293: same
294: without
295: try
296: drive
297: sorry
298: coffee
299: while
300: looks
301: bed
302: drink
303: meeting
304: getting
305: food
306: nice
307: hope
308: tired
309: someone
310: difficult
311: quite
312: true
313: person
314: place
315: show
316: dinner
317: weather
318: days
319: homework
320: lunch
321: music
322: tonight
323: answer
324: parents
325: alone
326: coming
327: easy
328: arrived
329: truth
330: able
331: child
332: write
333: things
334: young
335: care
336: few
337: mind
338: once
339: idea
340: goes
341: yourself
342: anyone
343: breakfast
344: sunday
345: fire
346: seems
347: interesting
348: river
349: eating
350: being
351: those
352: london
353: girl
354: even
355: bad
356: lives
357: five
358: tv
359: o'clock
360: great
361: matter
362: park
363: month
364: world
365: family
366: police
367: happened
368: bicycle
369: son
370: office
371: student
372: question
373: another
374: accident
375: free
376: mine
377: met
378: city
379: himself
380: usually
381: high
382: thing
383: agree
384: pay
385: sick
386: studying
387: phone
388: six
389: table
390: picture
391: until
392: most
393: minutes
394: uncle
395: far
396: working
397: meet
398: everybody
399: change
400: lived
401: looked
402: country
403: desk
404: camera
405: baseball
406: comes
407: since
408: fun
409: both
410: bring
411: eyes
412: flowers
413: thank
414: waiting
415: angry
416: nobody
417: sleep
418: myself
419: shoes
420: radio
421: such
422: questions
423: longer
424: class
425: dollars
426: kind
427: makes
428: pretty
429: hair
430: watching
431: hours
432: piano
433: baby
434: language
435: tall
436: died
437: talking
438: else
439: ready
440: hot
441: afternoon
442: large
443: happen
444: wrote
445: story
446: under
447: tea
448: called
449: advice
450: broke
451: abroad
452: red
453: snow
454: having
455: own
456: window
457: times
458: pen
459: knew
460: swimming
461: bit
462: cat
463: says
464: tried
465: short
466: miss
467: business
468: wife
469: word
470: light
471: caught
472: mistake
473: hospital
474: sometimes
475: news
476: dictionary
477: become
478: garden
479: fish
480: decided
481: box
482: apple
483: fell
484: near
485: together
486: daughter
487: helped
488: woman
489: important
490: hour
491: tokyo
492: older
493: hands
494: evening
495: might
496: trouble
497: students
498: opinion
499: small
500: each
501: learn
502: dress
503: visit
504: favorite
505: living
506: lend
507: hurry
508: full
509: yours
510: wine
511: kept
512: america
513: started
514: number
515: dark
516: ran
517: listen
518: then
519: hand
520: close
521: summer
522: game
523: across
524: street
525: run
526: clean
527: later
528: fast
529: smoking
530: others
531: became
532: cost
533: through
534: between
535: catch
536: begin
537: milk
538: listening
539: forget
540: feeling
541: studied
542: worth
543: hotel
544: lie
545: loves
546: sense
547: worked
548: turned
549: movie
550: gets
551: taking
552: wonder
553: possible
554: speaking
555: famous
556: telephone
557: library
558: sing
559: quiet
560: pass
561: gone
562: against
563: health
564: spent
565: whether
566: stand
567: strong
568: felt
569: began
570: chinese
571: town
572: point
573: apples
574: trip
575: saying
576: death
577: chance
578: age
579: yen
580: pictures
581: tree
582: sundays
583: wash
584: dogs
585: along
586: poor
587: start
588: hit
589: raining
590: taxi
591: stayed
592: juice
593: soccer
594: bank
595: seeing
596: cake
597: weekend
598: seem
599: enjoyed
600: during
601: quit
602: shut
603: trust
604: passed
605: movies
606: dangerous
607: rich
608: played
609: sky
610: maybe
611: travel
612: cut
613: computer
614: born
615: eaten
616: plane
617: wearing
618: present
619: reason
620: college
621: success
622: mountain
623: follow
624: running
625: talked
626: test
627: changed
628: speaks
629: paper
630: glad
631: making
632: enjoy
633: mt
634: vacation
635: four
636: driving
637: anymore
638: rather
639: white
640: company
641: ate
642: hurt
643: song
644: horse
645: glasses
646: pencil
647: wear
648: weight
649: air
650: clothes
651: easily
652: store
653: birthday
654: written
655: probably
656: mistakes
657: front
658: road
659: takes
660: bread
661: attend
662: rest
663: missed
664: stupid
665: secret
666: crying
667: american
668: behind
669: bag
670: asleep
671: hungry
672: hat
673: war
674: accept
675: expect
676: plays
677: umbrella
678: lake
679: arrive
680: leaving
681: writing
682: several
683: york
684: brought
685: airport
686: visited
687: medicine
688: send
689: earlier
690: finish
691: herself
692: forgot
693: mean
694: worry
695: serious
696: whose
697: win
698: learning
699: black
700: months
701: walked
702: quickly
703: salt
704: clear
705: winter
706: beer
707: expensive
708: careful
709: address
710: club
711: team
712: prefer
713: none
714: wall
715: won
716: cry
717: move
718: sit
719: sat
720: key
721: coat
722: deal
723: men
724: bill
725: surprised
726: end
727: proud
728: seven
729: works
730: interested
731: whole
732: guess
733: floor
734: pizza
735: grandfather
736: sentence
737: forward
738: spoken
739: its
740: foreign
741: cook
742: break
743: drunk
744: strange
745: worried
746: fruit
747: dream
748: guy
749: seat
750: paid
751: guitar
752: dead
753: christmas
754: bath
755: worse
756: needs
757: outside
758: church
759: fuji
760: anybody
761: walking
762: succeed
763: different
764: cooking
765: grow
766: problems
767: monday
768: newspaper
769: building
770: till
771: information
772: wake
773: slowly
774: check
775: blue
776: moment
777: bird
778: arm
779: law
780: cats
781: impossible
782: spring
783: staying
784: storm
785: guys
786: stopped
787: driver
788: invited
789: kyoto
790: ticket
791: stolen
792: finally
793: half
794: novel
795: solve
796: paris
797: animals
798: explain
799: thinking
800: whatever
801: eye
802: nine
803: ok
804: fine
805: wonderful
806: thanks
807: boys
808: smoke
809: built
810: head
811: eggs
812: grew
813: carefully
814: brothers
815: chair
816: recently
817: side
818: boss
819: sleeping
820: heavy
821: sent
822: alive
823: face
824: glass
825: waited
826: speech
827: somewhere
828: younger
829: either
830: order
831: actually
832: husband
833: aunt
834: ought
835: hokkaido
836: noise
837: showed
838: television
839: case
840: capital
841: traffic
842: university
843: luck
844: hate
845: die
846: trying
847: china
848: decide
849: choose
850: lose
851: pick
852: facebook
853: killed
854: set
855: cup
856: taller
857: list
858: sitting
859: voice
860: necessary
861: except
862: exactly
863: managed
864: attention
865: hold
866: laughed
867: promise
868: refused
869: lock
870: absent
871: touch
872: supper
873: report
874: offer
875: women
876: eight
877: second
878: minute
879: afford
880: drinking
881: gift
882: owe
883: twice
884: meat
885: exam
886: concert
887: filled
888: words
889: harder
890: europe
891: past
892: difference
893: languages
894: part
895: thousand
896: likely
897: sight
898: restaurant
899: known
900: taken
901: excuse
902: sad
903: safe
904: special
905: yes
906: popular
907: missing
908: purpose
909: fishing
910: oranges
911: ended
912: kill
913: proposal
914: clock
915: marry
916: flying
917: girls
918: somebody
919: climbed
920: singing
921: golf
922: memory
923: shopping
924: honest
925: needed
926: noon
927: satisfied
928: beach
929: useful
930: kitchen
931: supposed
932: teeth
933: enter
934: 10
935: france
936: public
937: carry
938: bridge
939: sun
940: australia
941: meaning
942: crazy
943: ball
944: borrow
945: green
946: bottle
947: leaves
948: sell
949: also
950: painted
951: studies
952: cards
953: dance
954: broken
955: girlfriend
956: return
957: trees
958: scared
959: shirt
960: anywhere
961: ride
962: spoke
963: player
964: loved
965: answered
966: fresh
967: situation
968: fall
969: cancer
970: closed
971: means
972: price
973: depends
974: sisters
975: account
976: history
977: planning
978: nearest
979: grandmother
980: future
981: countries
982: ill
983: cried
984: mad
985: map
986: clearly
987: soup
988: happens
989: boring
990: fault
991: thirty
992: bike
993: mail
994: pain
995: drinks
996: earth
997: waste
998: delicious
999: laugh
1000: returned
1001: mathematics
1002: plans
1003: injured
1004: knife
1005: thinks
1006: learned
1007: lady
1008: england
1009: tie
1010: date
1011: german
1012: shop
1013: wallet
1014: liked
1015: graduated
1016: wherever
1017: asking
1018: ashamed
1019: discovered
1020: color
1021: picnic
1022: vegetables
1023: ordered
1024: sound
1025: plenty
1026: policeman
1027: flower
1028: president
1029: meal
1030: belong
1031: furniture
1032: common
1033: less
1034: rains
1035: corner
1036: covered
1037: post
1038: real
1039: birds
1040: above
1041: relax
1042: step
1043: count
1044: gas
1045: obey
1046: talks
1047: inside
1048: exist
1049: sports
1050: foot
1051: bell
1052: rang
1053: pale
1054: confused
1055: prices
1056: round
1057: rude
1058: choice
1059: teach
1060: nurse
1061: dad
1062: rice
1063: sign
1064: smile
1065: socks
1066: danger
1067: moved
1068: suit
1069: patient
1070: truck
1071: paint
1072: accepted
1073: telling
1074: elected
1075: hill
1076: perhaps
1077: failed
1078: tears
1079: drank
1080: taught
1081: apologize
1082: progress
1083: climb
1084: control
1085: absolutely
1086: canada
1087: native
1088: picked
1089: lots
1090: traveled
1091: low
1092: certainly
1093: certain
1094: begins
1095: cause
1096: top
1097: boat
1098: experience
1099: pretended
1100: accustomed
1101: museum
1102: united
1103: license
1104: hundred
1105: spend
1106: walks
1107: wood
1108: ghosts
1109: type
1110: lonely
1111: save
1112: blame
1113: fail
1114: arrested
1115: roses
1116: threw
1117: sushi
1118: mouth
1119: stamps
1120: hardly
1121: warm
1122: shoulder
1123: hobby
1124: fever
1125: comfortable
1126: legs
1127: peace
1128: rules
1129: prize
1130: piece
1131: healthy
1132: orange
1133: heart
1134: 30
1135: reservation
1136: keys
1137: private
1138: keeps
1139: jacket
1140: suitcase
1141: speaker
1142: carried
1143: stars
1144: excellent
1145: size
1146: supermarket
1147: ship
1148: difficulty
1149: reached
1150: shelf
1151: million
1152: games
1153: states
1154: exercise
1155: opened
1156: village
1157: least
1158: population
1159: translate
1160: runs
1161: slept
1162: god
1163: single
1164: hurts
1165: smell
1166: ice
1167: followed
1168: fool
1169: cars
1170: fed
1171: loud
1172: allow
1173: held
1174: science
1175: rome
1176: wears
1177: planet
1178: stomach
1179: headache
1180: smart
1181: unhappy
1182: system
1183: completely
1184: fear
1185: area
1186: eats
1187: spanish
1188: bench
1189: factory
1190: prison
1191: moon
1192: given
1193: wet
1194: ideas
1195: cash
1196: couple
1197: lights
1198: italy
1199: wedding
1200: throw
1201: songs
1202: card
1203: sweater
1204: correct
1205: blind
1206: express
1207: cross
1208: passport
1209: bedroom
1210: violin
1211: nearly
1212: blood
1213: dropped
1214: fact
1215: finding
1216: pressure
1217: generally
1218: fifty
1219: suddenly
1220: conversation
1221: giving
1222: standing
1223: neighborhood
1224: explanation
1225: feelings
1226: saturday
1227: charge
1228: earthquake
1229: join
1230: fly
1231: course
1232: hey
1233: smiled
1234: brave
1235: innocent
1236: divorced
1237: shall
1238: fired
1239: trains
1240: cookies
1241: surprise
1242: fight
1243: reach
1244: chocolate
1245: simple
1246: discuss
1247: singer
1248: rope
1249: agreed
1250: kids
1251: worst
1252: invented
1253: skin
1254: nervous
1255: wind
1256: drives
1257: zoo
1258: lift
1259: allowed
1260: serve
1261: button
1262: deep
1263: hole
1264: barely
1265: forever
1266: understood
1267: willing
1268: belongs
1269: doll
1270: wore
1271: patience
1272: germany
1273: eleven
1274: watched
1275: fluent
1276: goal
1277: suppose
1278: rent
1279: decision
1280: harvard
1281: jokes
1282: repaired
1283: third
1284: prepared
1285: 5
1286: interest
1287: dishes
1288: hung
1289: responsible
1290: promised
1291: classroom
1292: temperature
1293: film
1294: oil
1295: fence
1296: consider
1297: sooner
1298: someday
1299: support
1300: birth
1301: washed
1302: cottage
1303: nor
1304: letters
1305: brush
1306: behavior
1307: season
1308: concerned
1309: advised
1310: subject
1311: hearing
1312: neither
1313: osaka
1314: twenty
1315: crowd
1316: borrowed
1317: member
1318: according
1319: due
1320: perfect
1321: fill
1322: thirsty
1323: ears
1324: snowing
1325: sweet
1326: lied
1327: sells
1328: respect
1329: lying
1330: joking
1331: sang
1332: stamp
1333: funny
1334: continue
1335: football
1336: lawyer
1337: shower
1338: woke
1339: terrible
1340: mom
1341: escape
1342: doubt
1343: traveling
1344: album
1345: fond
1346: luggage
1347: pleasure
1348: losing
1349: knowledge
1350: teachers
1351: dressed
1352: dirty
1353: teaches
1354: gun
1355: drop
1356: illness
1357: captain
1358: continued
1359: chicken
1360: assistant
1361: worker
1362: line
1363: friday
1364: eyesight
1365: theater
1366: share
1367: regular
1368: familiar
1369: tastes
1370: downtown
1371: sale
1372: race
1373: fashion
1374: suggest
1375: rock
1376: pair
1377: iron
1378: act
1379: believes
1380: writer
1381: treated
1382: bear
1383: 100
1384: 3
1385: education
1386: accused
1387: aware
1388: beginning
1389: intention
1390: goods
1391: amount
1392: india
1393: apartment
1394: larger
1395: salary
1396: butter
1397: fox
1398: immediately
1399: art
1400: john
1401: 20
1402: degrees
1403: stone
1404: major
1405: result
1406: warned
1407: amazed
1408: kobe
1409: king
1410: similar
1411: tallest
1412: stops
1413: machine
1414: caused
1415: collecting
1416: wondered
1417: magazine
1418: stealing
1419: poured
1420: marriage
1421: introduced
1422: century
1423: examination
1424: '
1425: teaching
1426: soldiers
1427: passengers
1428: compared
1429: calm
1430: goodbye
1431: welcome
1432: resign
1433: fat
1434: friendly
1435: curious
1436: jazz
1437: kissed
1438: dare
1439: obvious
1440: succeeded
1441: shot
1442: nature
1443: shake
1444: lies
1445: author
1446: guilty
1447: excited
1448: pens
1449: laughing
1450: feet
1451: forgive
1452: cd
1453: potatoes
1454: noticed
1455: bet
1456: empty
1457: dying
1458: dry
1459: ahead
1460: depend
1461: bite
1462: lucky
1463: struck
1464: gold
1465: stole
1466: skiing
1467: cheap
1468: silent
1469: rained
1470: throat
1471: stood
1472: ourselves
1473: names
1474: prisoner
1475: garage
1476: daughters
1477: energy
1478: stranger
1479: joke
1480: math
1481: admit
1482: dancing
1483: lincoln
1484: delayed
1485: rumor
1486: admitted
1487: africa
1488: hide
1489: moving
1490: saved
1491: calling
1492: risk
1493: sold
1494: enemy
1495: turns
1496: protect
1497: magazines
1498: dentist
1499: promises
1500: electricity
1501: hall
1502: beauty
1503: murder
1504: weeks
1505: neighbors
1506: occasionally
1507: faster
1508: audience
1509: stories
1510: gives
1511: twelve
1512: credit
1513: seldom
1514: received
1515: cream
1516: duty
1517: stick
1518: toy
1519: exams
1520: granted
1521: article
1522: provide
1523: complete
1524: lately
1525: ages
1526: boyfriend
1527: expected
1528: schedule
1529: happiness
1530: economy
1531: solved
1532: chess
1533: tongue
1534: repair
1535: buses
1536: earned
1537: message
1538: poet
1539: stands
1540: mistook
1541: slight
1542: skirt
1543: houses
1544: appears
1545: shape
1546: engineer
1547: sea
1548: forest
1549: roof
1550: animal
1551: costs
1552: motorcycle
1553: climate
1554: mirror
1555: pond
1556: novels
1557: incident
1558: admission
1559: happening
1560: rainy
1561: master
1562: fortune
1563: theory
1564: materials
1565: ceremony
1566: opportunity
1567: doctors
1568: quality
1569: though
1570: oh
1571: idiot
1572: sharp
1573: shy
1574: shout
1575: pity
1576: hiding
1577: thief
1578: egg
1579: candy
1580: helps
1581: jogging
1582: behave
1583: sons
1584: fit
1585: jealous
1586: straight
1587: asia
1588: kite
1589: rare
1590: classmates
1591: jump
1592: pull
1593: regret
1594: contact
1595: loudly
1596: upstairs
1597: market
1598: strike
1599: hates
1600: battle
1601: matters
1602: burned
1603: expecting
1604: handle
1605: photo
1606: enemies
1607: flew
1608: ring
1609: rule
1610: entered
1611: cleared
1612: colds
1613: retired
1614: ’
1615: stuck
1616: purse
1617: body
1618: shoot
1619: grateful
1620: siblings
1621: sandwich
1622: favor
1623: easier
1624: cheese
1625: toys
1626: cities
1627: intend
1628: $
1629: sort
1630: pie
1631: buying
1632: grows
1633: wounded
1634: bathroom
1635: dating
1636: winning
1637: disappointed
1638: 10,000
1639: %
1640: actress
1641: sounds
1642: listened
1643: prohibited
1644: ink
1645: anxious
1646: extremely
1647: introduce
1648: add
1649: vase
1650: settled
1651: russian
1652: fog
1653: raw
1654: grade
1655: complain
1656: period
1657: appreciate
1658: usual
1659: visiting
1660: menu
1661: starts
1662: whichever
1663: contract
1664: entrance
1665: tickets
1666: applied
1667: committee
1668: jumped
1669: thanked
1670: painting
1671: hunger
1672: yellow
1673: invitation
1674: named
1675: farm
1676: october
1677: toward
1678: notice
1679: basketball
1680: lightning
1681: convenient
1682: attended
1683: quick
1684: breath
1685: discussion
1686: facts
1687: wishes
1688: bucket
1689: places
1690: punished
1691: natural
1692: racket
1693: horses
1694: view
1695: paying
1696: crossed
1697: group
1698: model
1699: greeted
1700: chicago
1701: convinced
1702: solution
1703: further
1704: arguing
1705: elevator
1706: per
1707: latest
1708: tower
1709: acquainted
1710: ear
1711: hoped
1712: suggested
1713: discussing
1714: airplane
1715: cooked
1716: locked
1717: safety
1718: burglar
1719: involved
1720: explained
1721: appointment
1722: photograph
1723: americans
1724: louder
1725: subway
1726: entire
1727: cloud
1728: practice
1729: remained
1730: space
1731: department
1732: form
1733: largest
1734: value
1735: themselves
1736: rescued
1737: center
1738: switzerland
1739: effort
1740: sudden
1741: although
1742: scientist
1743: computers
1744: freezes
1745: friendship
1746: percent
1747: habit
1748: hi
1749: hello
1750: fair
1751: hang
1752: grab
1753: humor
1754: awful
1755: snowed
1756: slow
1757: definitely
1758: envy
1759: sleepy
1760: burns
1761: bother
1762: admire
1763: vote
1764: security
1765: draw
1766: exhausted
1767: diet
1768: improved
1769: treat
1770: stuff
1771: cough
1772: appeared
1773: robbed
1774: suits
1775: canadian
1776: smaller
1777: disappeared
1778: kid
1779: stairs
1780: writes
1781: badly
1782: sofa
1783: sugar
1784: artist
1785: build
1786: match
1787: pants
1788: 2:30
1789: sore
1790: human
1791: crashed
1792: secrets
1793: cab
1794: gotten
1795: grass
1796: east
1797: watches
1798: example
1799: forced
1800: manners
1801: temple
1802: pianist
1803: army
1804: handsome
1805: oldest
1806: counting
1807: notebook
1808: papers
1809: politician
1810: owes
1811: following
1812: fighting
1813: note
1814: mayor
1815: silence
1816: changes
1817: watering
1818: escaped
1819: ringing
1820: frightened
1821: carpet
1822: secretary
1823: coward
1824: snakes
1825: courage
1826: hid
1827: meant
1828: retire
1829: seemed
1830: toilet
1831: below
1832: understands
1833: changing
1834: complaining
1835: buried
1836: spare
1837: knocked
1838: wealth
1839: cool
1840: clothing
1841: perfectly
1842: totally
1843: hawaii
1844: recent
1845: fairly
1846: page
1847: handed
1848: resembles
1849: sport
1850: unlikely
1851: chat
1852: rose
1853: push
1854: stock
1855: thoughts
1856: monkey
1857: dozen
1858: objected
1859: intelligent
1860: heat
1861: regrets
1862: volleyball
1863: rid
1864: bags
1865: nonsense
1866: huge
1867: advance
1868: mistaken
1869: chairs
1870: extra
1871: strawberries
1872: envelope
1873: package
1874: excuses
1875: calls
1876: confidence
1877: ships
1878: unfortunately
1879: blanket
1880: prefers
1881: tore
1882: postponed
1883: preparing
1884: equal
1885: painful
1886: breathe
1887: earns
1888: double
1889: kinds
1890: youngest
1891: barber
1892: artificial
1893: yard
1894: track
1895: growing
1896: discount
1897: speed
1898: skirts
1899: woods
1900: riding
1901: seriously
1902: board
1903: imagination
1904: buildings
1905: lasted
1906: founded
1907: deeply
1908: cousin
1909: rarely
1910: newspapers
1911: ceiling
1912: punctual
1913: south
1914: wednesday
1915: scolded
1916: path
1917: positive
1918: dresses
1919: divided
1920: cleaned
1921: dust
1922: attacked
1923: schools
1924: temper
1925: apart
1926: spread
1927: meals
1928: fixed
1929: checked
1930: nagoya
1931: successful
1932: impressed
1933: whenever
1934: flows
1935: clouds
1936: 6
1937: seats
1938: pieces
1939: island
1940: scenery
1941: 50
1942: pronounce
1943: realize
1944: pool
1945: bookstore
1946: emergency
1947: plain
1948: strictly
1949: electric
1950: attack
1951: permission
1952: recognize
1953: kindness
1954: becomes
1955: attitude
1956: basket
1957: project
1958: lecture
1959: unless
1960: imagine
1961: refuse
1962: flood
1963: deepest
1964: members
1965: polite
1966: graduate
1967: records
1968: task
1969: crowded
1970: opening
1971: meters
1972: thin
1973: government
1974: thousands
1975: argument
1976: bars
1977: position
1978: avoid
1979: wreck
1980: distinguish
1981: hug
1982: kiss
1983: skip
1984: swam
1985: lazy
1986: okay
1987: tight
1988: hero
1989: comment
1990: flies
1991: hugged
1992: annoying
1993: pregnant
1994: quietly
1995: shame
1996: upset
1997: surrender
1998: circle
1999: bloom
2000: gate
2001: hated
2002: beside
2003: armed
2004: bored
2005: boil
2006: drowned
2007: believed
2008: drawing
2009: alert
2010: flag
2011: jobs
2012: congratulations
2013: survive
2014: lent
2015: boots
2016: detective
2017: foreigner
2018: breathing
2019: smiling
2020: scary
2021: 7
2022: feels
2023: rush
2024: wasted
2025: mention
2026: italian
2027: bankrupt
2028: loses
2029: beef
2030: mars
2031: gain
2032: glanced
2033: file
2034: leg
2035: everywhere
2036: complex
2037: puzzled
2038: 7:00
2039: popcorn
2040: mood
2041: baggage
2042: gained
2043: practical
2044: power
2045: faces
2046: tiger
2047: follows
2048: cute
2049: turning
2050: cigarette
2051: genius
2052: engaged
2053: bigger
2054: unlucky
2055: t
2056: social
2057: helping
2058: bargain
2059: 9
2060: poem
2061: exception
2062: alarm
2063: awfully
2064: approval
2065: resting
2066: rely
2067: towel
2068: suicide
2069: gloves
2070: slipped
2071: bound
2072: closing
2073: hers
2074: talented
2075: architect
2076: fee
2077: stare
2078: mud
2079: hopes
2080: shorter
2081: hired
2082: document
2083: twins
2084: reply
2085: boxes
2086: minister
2087: apology
2088: hire
2089: zero
2090: underestimate
2091: wild
2092: appetite
2093: britain
2094: deaf
2095: stronger
2096: figure
2097: gladly
2098: fan
2099: available
2100: spell
2101: selling
2102: concern
2103: ones
2104: twin
2105: spoon
2106: cafeteria
2107: classes
2108: suggestions
2109: forgotten
2110: reasons
2111: backed
2112: video
2113: cheek
2114: dining
2115: freedom
2116: comments
2117: dozens
2118: principal
2119: cds
2120: sauce
2121: jeans
2122: prince
2123: exciting
2124: basic
2125: knock
2126: pride
2127: cancel
2128: pushed
2129: request
2130: diamond
2131: nose
2132: fluently
2133: jail
2134: suspect
2135: earthquakes
2136: hoping
2137: funeral
2138: neighbor
2139: rabbit
2140: confessed
2141: ignored
2142: password
2143: monkeys
2144: bush
2145: journey
2146: drama
2147: frog
2148: relatives
2149: spicy
2150: snake
2151: hometown
2152: sheep
2153: chairman
2154: loss
2155: april
2156: overtime
2157: seventeen
2158: effect
2159: grades
2160: holding
2161: reasonable
2162: false
2163: furnished
2164: deny
2165: relationship
2166: fingers
2167: meetings
2168: efforts
2169: repeat
2170: allergic
2171: target
2172: disturb
2173: swear
2174: kilometers
2175: industry
2176: jam
2177: skating
2178: conference
2179: upon
2180: tune
2181: cover
2182: crime
2183: connection
2184: guests
2185: recover
2186: deals
2187: register
2188: medical
2189: insurance
2190: affairs
2191: complained
2192: deleted
2193: knowing
2194: spending
2195: distance
2196: hamburgers
2197: sales
2198: eight-thirty
2199: attempted
2200: arms
2201: pocket
2202: examined
2203: experiment
2204: remind
2205: typhoon
2206: practicing
2207: politics
2208: objection
2209: sides
2210: bottles
2211: personality
2212: majored
2213: shook
2214: part-time
2215: exact
2216: within
2217: published
2218: waist
2219: castle
2220: destroyed
2221: terms
2222: figured
2223: lead
2224: personal
2225: consult
2226: actions
2227: saturdays
2228: silver
2229: extent
2230: canceled
2231: slightest
2232: warmer
2233: affected
2234: towards
2235: currently
2236: discussed
2237: dessert
2238: section
2239: rooms
2240: nowadays
2241: becoming
2242: interpreter
2243: brown
2244: appear
2245: landing
2246: prevented
2247: foreigners
2248: served
2249: deceive
2250: unable
2251: operation
2252: pleasant
2253: sasayama
2254: located
2255: insisted
2256: international
2257: main
2258: whoever
2259: spends
2260: north
2261: opinions
2262: embarrassed
2263: workers
2264: height
2265: gentleman
2266: cradle
2267: program
2268: scotland
2269: registered
2270: improve
2271: quarter
2272: consideration
2273: explosion
2274: convince
2275: sentences
2276: among
2277: remarkable
2278: reads
2279: slip
2280: responsibility
2281: communicate
2282: advantage
2283: middle
2284: influence
2285: pollution
2286: style
2287: solar
2288: tries
2289: swims
2290: cares
2291: exists
2292: lovely
2293: overslept
2294: drew
2295: safely
2296: beans
2297: bleeding
2298: starving
2299: amazing
2300: dreams
2301: fake
2302: adults
2303: aches
2304: dieting
2305: shooting
2306: lay
2307: cows
2308: foxes
2309: vision
2310: mondays
2311: parties
2312: fooled
2313: kidding
2314: risks
2315: baked
2316: daydreaming
2317: cloudy
2318: 11
2319: sour
2320: calmed
2321: smells
2322: typical
2323: sobbing
2324: canadians
2325: accidents
2326: laughs
2327: hunting
2328: arabic
2329: chemistry
2330: band
2331: frozen
2332: normal
2333: indoors
2334: copy
2335: curtain
2336: naked
2337: beware
2338: ambulance
2339: rung
2340: bee
2341: nightmare
2342: mosquitoes
2343: lottery
2344: using
2345: wrap
2346: bitterly
2347: doorbell
2348: spiders
2349: liquid
2350: vodka
2351: tooth
2352: raised
2353: gray
2354: singapore
2355: ignorance
2356: clever
2357: tire
2358: orders
2359: active
2360: goals
2361: soldier
2362: tigers
2363: hammer
2364: cap
2365: elephants
2366: optimist
2367: whale
2368: mammal
2369: spinach
2370: holidays
2371: cured
2372: laid
2373: anytime
2374: dreamed
2375: roll
2376: disaster
2377: blew
2378: property
2379: generous
2380: careless
2381: income
2382: sensitive
2383: apologized
2384: lamp
2385: dislike
2386: cameras
2387: finger
2388: taxes
2389: rejected
2390: victory
2391: occur
2392: burning
2393: haunted
2394: burst
2395: indispensable
2396: contain
2397: closet
2398: mailbox
2399: deserve
2400: dolphin
2401: liars
2402: location
2403: guilt
2404: 90
2405: washing
2406: mommy
2407: debt
2408: biology
2409: shave
2410: signed
2411: korea
2412: heights
2413: numb
2414: weapons
2415: trousers
2416: frightening
2417: bananas
2418: trash
2419: lung
2420: sixteen
2421: truly
2422: translating
2423: metal
2424: carrots
2425: aliens
2426: beautifully
2427: final
2428: weird
2429: knee
2430: wooden
2431: dawn
2432: wise
2433: tuesday
2434: referring
2435: catches
2436: adventure
2437: alcohol
2438: highly
2439: fastest
2440: focus
2441: cooperation
2442: 1,000
2443: thames
2444: expired
2445: eighty
2446: sydney
2447: original
2448: sum
2449: vague
2450: turkey
2451: hopeless
2452: tiny
2453: flour
2454: coal
2455: tells
2456: trap
2457: august
2458: rotten
2459: stadium
2460: teams
2461: fare
2462: logic
2463: snows
2464: kick
2465: captured
2466: unusual
2467: cheated
2468: coincidence
2469: lesson
2470: ladder
2471: hilton
2472: 8:30
2473: kicked
2474: fuel
2475: grapes
2476: undone
2477: divide
2478: cruel
2479: extended
2480: offered
2481: stream
2482: dirt
2483: kites
2484: sand
2485: remain
2486: optimistic
2487: textbook
2488: 119
2489: jealousy
2490: fully
2491: unexpected
2492: service
2493: warnings
2494: habits
2495: blamed
2496: romantic
2497: joined
2498: fiction
2499: waiter
2500: weeds
2501: buys
2502: salad
2503: improving
2504: banks
2505: december
2506: dryer
2507: privacy
2508: expert
2509: intended
2510: tip
2511: especially
2512: action
2513: shouting
2514: moonlight
2515: directly
2516: event
2517: urgent
2518: fix
2519: couch
2520: boils
2521: gather
2522: variety
2523: doors
2524: judge
2525: average
2526: spilled
2527: ground
2528: elephant
2529: greatest
2530: mission
2531: loan
2532: lacking
2533: rushed
2534: accompanied
2535: anger
2536: haircut
2537: shine
2538: starting
2539: owner
2540: holes
2541: endangered
2542: species
2543: assigned
2544: mess
2545: housework
2546: itself
2547: valuable
2548: fluency
2549: frankly
2550: drove
2551: profession
2552: opposed
2553: advertised
2554: aimed
2555: gazed
2556: absolute
2557: cart
2558: divorce
2559: reminds
2560: entering
2561: snack
2562: teens
2563: fits
2564: total
2565: soul
2566: blast
2567: demand
2568: suitable
2569: achieved
2570: participated
2571: throne
2572: blessed
2573: onions
2574: particularly
2575: campus
2576: mailing
2577: 10th
2578: 1972
2579: lion
2580: camping
2581: feed
2582: pairs
2583: handwriting
2584: programmer
2585: absorbed
2586: visits
2587: appointed
2588: mexico
2589: cheaper
2590: darker
2591: occupied
2592: miles
2593: topic
2594: yards
2595: paintings
2596: sandwiches
2597: plastic
2598: embassy
2599: handkerchief
2600: swept
2601: bright
2602: holiday
2603: compare
2604: translation
2605: heavier
2606: denied
2607: beating
2608: policy
2609: forgetting
2610: failure
2611: practiced
2612: stays
2613: determined
2614: associate
2615: pounds
2616: reputation
2617: actor
2618: innocence
2619: mastering
2620: adopt
2621: windows
2622: regularly
2623: whispered
2624: knocking
2625: blouse
2626: west
2627: parks
2628: series
2629: 500
2630: added
2631: claims
2632: jar
2633: strict
2634: searched
2635: exchange
2636: safer
2637: direction
2638: noisy
2639: barking
2640: edison
2641: tomatoes
2642: bathtub
2643: literature
2644: earn
2645: answers
2646: parts
2647: february
2648: march
2649: fifth
2650: supply
2651: ocean
2652: shakespeare
2653: planted
2654: mat
2655: narrow
2656: fireworks
2657: tied
2658: website
2659: visitors
2660: june
2661: harbor
2662: mountains
2663: intelligence
2664: lack
2665: frequently
2666: detail
2667: suburbs
2668: recommend
2669: taste
2670: laughter
2671: tenth
2672: expectations
2673: competed
2674: confirmed
2675: directions
2676: considering
2677: nations
2678: zealand
2679: suffering
2680: beijing
2681: esperanto
2682: washes
2683: finds
2684: access
2685: twenties
2686: brazil
2687: meets
2688: assembled
2689: properly
2690: blowing
2691: climbing
2692: realized
2693: philosophy
2694: agency
2695: cherry
2696: cloth
2697: related
2698: advertising
2699: potato
2700: shelter
2701: recognized
2702: particular
2703: imports
2704: requires
2705: photos
2706: shinjuku
2707: steadily
2708: honesty
2709: brakes
2710: crash
2711: planets
2712: 40,000
2713: heated
2714: subjects
2715: lending
2716: drunken
2717: humid
2718: participate
2719: ladies
2720: modern
2721: criticized
2722: revolution
2723: application
2724: composition
2725: towns
2726: sir
2727: september
2728: rudeness
2729: dependent
2730: record
2731: level
2732: criminal
2733: shell
2734: beyond
2735: pub
2736: guarantee
2737: announced
2738: arriving
2739: dish
2740: raise
2741: strength
2742: difficulties
2743: opportunities
2744: concentrate
2745: pronunciation
2746: impression
2747: flight
2748: delay
2749: tourist
2750: survived
2751: row
2752: increase
2753: apply
2754: wished
2755: prevent
2756: placed
2757: professor
2758: devoted
2759: firm
2760: resources
2761: products
2762: tail
2763: disasters
2764: festival
2765: brings
2766: nation
2767: sits
2768: dedicated
2769: cell
2770: state
2771: adjust
2772: twenty-five
2773: candles
2774: pretending
2775: eighteen
2776: customers
2777: instead
2778: programs
2779: fashions
2780: carelessness
2781: reports
2782: columbus
2783: differ
2784: receive
2785: presence
2786: democracy
2787: conditions
2788: heavily
2789: greater
2790: thread
2791: considered
2792: russia
2793: scientists
2794: equivalent
2795: prime
2796: cave
2797: departure
2798: economic
2799: differently
2800: classical
2801: bark
2802: dj
2803: waved
2804: stink
2805: aside
2806: panic
2807: glue
2808: release
2809: soft
2810: blushed
2811: realistic
2812: bug
2813: horrible
2814: praying
2815: sue
2816: thrilled
2817: softly
2818: staring
2819: yelling
2820: unbelievable
2821: skate
2822: approved
2823: despise
2824: twitter
2825: gambling
2826: anyway
2827: wig
2828: hiccup
2829: korean
2830: logical
2831: dumb
2832: patio
2833: acts
2834: ache
2835: evidence
2836: swedish
2837: salty
2838: jesus
2839: drugs
2840: tough
2841: bullied
2842: scare
2843: collect
2844: pop
2845: despised
2846: disliked
2847: hamlet
2848: impatient
2849: thieves
2850: freeze
2851: surgery
2852: journalist
2853: vegetarian
2854: bathe
2855: comfort
2856: sunrise
2857: highway
2858: homesick
2859: helmet
2860: pure
2861: reconsider
2862: bothering
2863: handy
2864: thick
2865: miracle
2866: thursday
2867: magician
2868: overweight
2869: misses
2870: 105
2871: awake
2872: gums
2873: insured
2874: heartless
2875: affection
2876: fries
2877: clapped
2878: 1988
2879: relaxed
2880: grip
2881: official
2882: guns
2883: saturn
2884: leaks
2885: ugly
2886: surprising
2887: abandoned
2888: angel
2889: rights
2890: assistance
2891: conservative
2892: tricked
2893: forgiven
2894: touched
2895: scar
2896: insane
2897: shaves
2898: beat
2899: disagree
2900: lips
2901: female
2902: annoyed
2903: 6:30
2904: awesome
2905: mercury
2906: neck
2907: pink
2908: ostriches
2909: p.m
2910: crops
2911: shining
2912: attic
2913: curry
2914: choices
2915: protection
2916: irresistible
2917: permit
2918: required
2919: loving
2920: childish
2921: guide
2922: rescue
2923: committed
2924: notes
2925: 200
2926: declined
2927: prove
2928: greek
2929: supported
2930: press
2931: weapon
2932: soap
2933: cakes
2934: artists
2935: enjoys
2936: gardening
2937: treatment
2938: worn
2939: require
2940: nickname
2941: adult
2942: leader
2943: deceived
2944: lawyers
2945: bears
2946: propose
2947: sixty
2948: rested
2949: interview
2950: chose
2951: dialed
2952: kissing
2953: evidently
2954: eighty-one
2955: stubborn
2956: restroom
2957: murdered
2958: tasted
2959: horror
2960: coach
2961: showers
2962: tour
2963: sometime
2964: reap
2965: sow
2966: fasten
2967: belts
2968: forty
2969: quotes
2970: envied
2971: drawer
2972: cheating
2973: astonished
2974: assist
2975: bygones
2976: musician
2977: borders
2978: unfair
2979: relevant
2980: rings
2981: letting
2982: soil
2983: crushed
2984: garlic
2985: engine
2986: tulips
2987: downstairs
2988: numbers
2989: disease
2990: results
2991: voting
2992: id
2993: forgetful
2994: tractor
2995: oysters
2996: tests
2997: indian
2998: forewarned
2999: forearmed
3000: eager
3001: elbows
3002: bookshelf
3003: stewardess
3004: runner
3005: sweat
3006: dyed
3007: voted
3008: smiles
3009: attractive
3010: wool
3011: challenge
3012: butterfly
3013: mouse
3014: sheet
3015: 8
3016: fork
3017: design
3018: headed
3019: trunk
3020: shaking
3021: flame
3022: begun
3023: uses
3024: courageous
3025: delete
3026: chosen
3027: wheat
3028: impressions
3029: ufo
3030: behaved
3031: onto
3032: refuses
3033: overcoat
3034: character
3035: provided
3036: pig
3037: reserve
3038: app
3039: pitch
3040: obstinate
3041: nail
3042: suited
3043: slice
3044: backward
3045: replaced
3046: pound
3047: raced
3048: created
3049: puzzle
3050: vacuum
3051: deliver
3052: tours
3053: pirate
3054: marrying
3055: crush
3056: proficient
3057: 1970
3058: breaking
3059: citizen
3060: seated
3061: brilliant
3062: context
3063: claim
3064: boiled
3065: accurate
3066: star
3067: interrupt
3068: a.m
3069: hundreds
3070: classmate
3071: sheets
3072: makeup
3073: competitions
3074: pan
3075: inviting
3076: requested
3077: picking
3078: stew
3079: hypothesis
3080: pays
3081: whisky
3082: deserves
3083: mustache
3084: trusts
3085: training
3086: wi-fi
3087: central
3088: weigh
3089: lower
3090: clubs
3091: overseas
3092: acknowledged
3093: faults
3094: chocolates
3095: uneasy
3096: pleased
3097: sympathy
3098: passion
3099: coworkers
3100: political
3101: bitten
3102: mosquito
3103: implying
3104: mall
3105: approve
3106: shock
3107: moons
3108: kitten
3109: parking
3110: tender
3111: parasol
3112: floors
3113: election
3114: exhibition
3115: land
3116: rising
3117: flames
3118: latin
3119: border
3120: complains
3121: ex-boyfriend
3122: rolled
3123: chairperson
3124: shade
3125: driven
3126: 1945
3127: stitch
3128: saves
3129: musicians
3130: mandarin
3131: wealthy
3132: desires
3133: robbery
3134: differs
3135: pulling
3136: 65
3137: slave
3138: vowed
3139: expelled
3140: coast
3141: accomplish
3142: arrogance
3143: selfish
3144: search
3145: sweeping
3146: warmed
3147: disappoint
3148: iceland
3149: denmark
3150: pours
3151: port
3152: mix
3153: sensing
3154: pencils
3155: typist
3156: dolls
3157: coins
3158: prophecy
3159: qualified
3160: parrot
3161: affects
3162: cheeks
3163: affair
3164: simply
3165: divine
3166: acid
3167: approaching
3168: losses
3169: smelled
3170: tobacco
3171: demanded
3172: confident
3173: trips
3174: afterwards
3175: tripod
3176: sunset
3177: strangers
3178: hare
3179: vain
3180: hotels
3181: limit
3182: admired
3183: blocked
3184: mailman
3185: blog
3186: pilot
3187: designed
3188: stage
3189: patted
3190: poetry
3191: deer
3192: englishman
3193: 7:30
3194: handled
3195: rackets
3196: audacity
3197: mend
3198: sailing
3199: branch
3200: anticipate
3201: bullet
3202: suntan
3203: richer
3204: abstract
3205: offended
3206: complaints
3207: wanting
3208: rates
3209: railroad
3210: aso
3211: volcano
3212: brushing
3213: guaranteed
3214: bedrooms
3215: puppy
3216: supplies
3217: depressed
3218: hobbies
3219: awkward
3220: bow
3221: hunter
3222: unfamiliar
3223: sock
3224: denying
3225: shortage
3226: adopted
3227: handles
3228: sings
3229: numerous
3230: 2013
3231: former
3232: counter
3233: closest
3234: pharmacy
3235: commit
3236: cents
3237: ridiculous
3238: glitters
3239: arithmetic
3240: fridge
3241: silly
3242: interfere
3243: commerce
3244: belt
3245: businessman
3246: depart
3247: steak
3248: 9:00
3249: sewing
3250: leftovers
3251: inch
3252: procrastinating
3253: hakone
3254: subscribe
3255: salesman
3256: egypt
3257: developing
3258: lighter
3259: ten-minute
3260: ups
3261: downs
3262: evil
3263: carpenter
3264: postcard
3265: tricks
3266: temptation
3267: pulled
3268: shanghai
3269: gay
3270: repairing
3271: barked
3272: manager
3273: robot
3274: horizon
3275: activity
3276: tape
3277: electrical
3278: richest
3279: appeal
3280: boarding
3281: switch
3282: skier
3283: steady
3284: pry
3285: scarf
3286: drivers
3287: servants
3288: scholarship
3289: apologies
3290: trace
3291: signal
3292: thoughtful
3293: shadow
3294: planes
3295: discovery
3296: july
3297: hakodate
3298: welfare
3299: scientific
3300: visa
3301: advise
3302: issue
3303: unnecessary
3304: tattoo
3305: briefcase
3306: rented
3307: stake
3308: gym
3309: saving
3310: cleaning
3311: orbit
3312: jumping
3313: surgeon
3314: santa
3315: claus
3316: precious
3317: physics
3318: boiling
3319: liar
3320: drowsy
3321: fainted
3322: nerve
3323: square
3324: putting
3325: workday
3326: investigation
3327: custody
3328: fought
3329: visitor
3330: doghouse
3331: concerts
3332: conditioning
3333: broccoli
3334: software
3335: intersection
3336: ueno
3337: mild
3338: emphasize
3339: interfered
3340: raincoat
3341: attached
3342: gathered
3343: penny
3344: rolling
3345: occurred
3346: parked
3347: eclipse
3348: dollar
3349: mahjong
3350: lining
3351: grammar
3352: loaf
3353: behaves
3354: disguised
3355: karuizawa
3356: interrupted
3357: invested
3358: imaginative
3359: diary
3360: threatened
3361: severe
3362: memories
3363: hyogo
3364: happiest
3365: email
3366: 10:30
3367: explode
3368: hiroshima
3369: phrase
3370: professional
3371: narita
3372: response
3373: disturbed
3374: lines
3375: grabbed
3376: lessons
3377: tends
3378: translated
3379: handling
3380: italians
3381: bride
3382: growled
3383: strain
3384: thunder
3385: tsunami
3386: cancelled
3387: forgave
3388: crimes
3389: california
3390: helicopter
3391: data
3392: addressed
3393: 1650
3394: background
3395: suspiciously
3396: inappropriate
3397: imported
3398: marathon
3399: punishing
3400: base
3401: sumo
3402: ai
3403: lenses
3404: rocks
3405: contains
3406: banana
3407: collected
3408: command
3409: chief
3410: scraped
3411: stepped
3412: venice
3413: eligible
3414: centimeters
3415: bumped
3416: admiring
3417: wink
3418: mixed
3419: resigning
3420: sunglasses
3421: mile
3422: junior
3423: layout
3424: impolite
3425: 100,000
3426: pardon
3427: bottom
3428: cared
3429: employed
3430: employment
3431: household
3432: peaches
3433: conditioner
3434: patients
3435: damage
3436: reviews
3437: jewelry
3438: engagement
3439: trusted
3440: partners
3441: questioned
3442: urban
3443: force
3444: austria
3445: yield
3446: suggestion
3447: floating
3448: sorts
3449: appearances
3450: contented
3451: congratulated
3452: excused
3453: recognition
3454: ambition
3455: capable
3456: unsatisfied
3457: ends
3458: relies
3459: worthy
3460: eighth
3461: shaving
3462: ordinary
3463: risky
3464: persuaded
3465: reflection
3466: facing
3467: arrives
3468: temples
3469: luckily
3470: route
3471: travelers
3472: 155
3473: retiring
3474: hong
3475: kong
3476: calendar
3477: clerk
3478: airplanes
3479: besides
3480: scarcely
3481: machines
3482: briefly
3483: oven
3484: doubts
3485: emotions
3486: celebrate
3487: frost
3488: wasting
3489: immigrants
3490: vitamin
3491: blossoms
3492: damp
3493: six-thirty
3494: carrying
3495: denies
3496: erased
3497: dictionaries
3498: recovered
3499: reporter
3500: shirts
3501: remembering
3502: inches
3503: sensible
3504: sendai
3505: hollywood
3506: karaoke
3507: standard
3508: companies
3509: internet
3510: sincere
3511: cups
3512: folded
3513: sleeps
3514: manual
3515: obviously
3516: devil
3517: recovering
3518: hanging
3519: revolve
3520: checking
3521: include
3522: launched
3523: seasons
3524: stores
3525: military
3526: drowning
3527: bomb
3528: vending
3529: celsius
3530: budget
3531: tend
3532: criticism
3533: indeed
3534: absence
3535: participants
3536: destination
3537: beholder
3538: pepper
3539: leak
3540: graham
3541: greene
3542: based
3543: collection
3544: perseverance
3545: begging
3546: chopsticks
3547: spilt
3548: mutual
3549: smokes
3550: ancient
3551: mornings
3552: globe
3553: overcome
3554: obliged
3555: calculator
3556: x-ray
3557: reduced
3558: waves
3559: cases
3560: string
3561: solid
3562: issues
3563: penalty
3564: essays
3565: autograph
3566: quickest
3567: heaven
3568: culture
3569: preparations
3570: previous
3571: sorrow
3572: material
3573: traditional
3574: length
3575: petals
3576: possibility
3577: paradise
3578: illustrated
3579: players
3580: tent
3581: biggest
3582: doubled
3583: investment
3584: apparently
3585: microphone
3586: tunnel
3587: shibuya
3588: shown
3589: critical
3590: condition
3591: 16
3592: distract
3593: confronted
3594: racial
3595: discrimination
3596: crisis
3597: conclusion
3598: comic
3599: permanent
3600: c
3601: current
3602: tools
3603: zigzagged
3604: steep
3605: slope
3606: membership
3607: item
3608: seventeenth
3609: completed
3610: colony
3611: advertisements
3612: ibm
3613: knees
3614: seaside
3615: instantly
3616: astonish
3617: consists
3618: approach
3619: trade
3620: highest
3621: mysterious
3622: atmosphere
3623: begged
3624: encouraged
3625: region
3626: honors
3627: worrying
3628: blackboard
3629: terribly
3630: imperative
3631: exceptionally
3632: prettiest
3633: nobel
3634: batteries
3635: ways
3636: refugees
3637: permitting
3638: digital
3639: various
3640: leads
3641: fools
3642: angels
3643: tread
3644: froze
3645: hurried
3646: ecology
3647: source
3648: solving
3649: addition
3650: evident
3651: squeezed
3652: cabin
3653: officers
3654: illuminated
3655: causing
3656: yokohama
3657: mice
3658: territory
3659: amassed
3660: stretched
3661: definite
3662: executive
3663: ability
3664: heating
3665: foolish
3666: contest
3667: expenses
3668: rivers
3669: flooded
3670: object
3671: version
3672: items
3673: crossing
3674: quarreling
3675: streets
3676: greenhouse
3677: barefooted
3678: snare
3679: washington
3680: colors
3681: northern
3682: statement
3683: bombs
3684: product
3685: environmental
3686: writers
3687: ballpoint
3688: increasing
3689: activities
3690: staff
3691: description
3692: causes
3693: contrary
3694: primary
3695: misunderstanding
3696: olympics
3697: needle
3698: fundamental
3699: society
3700: basis
3701: angle
3702: customs
3703: bible
3704: areas
3705: forces
3706: arrival
3707: souvenir
3708: fascinated
3709: okinawa
3710: emotional
3711: treasure
3712: literal
3713: hidden
3714: neptune
3715: demonstration
3716: importance
3717: requirements
3718: growth
3719: research
3720: bluest
3721: guidebook
3722: cricket
3723: articles
3724: tissue
3725: mastered
3726: cutting
3727: 2
3728: tomb
3729: judging
3730: baikal
3731: argued
3732: sunny
3733: treatments
3734: higher
3735: charles
3736: eiffel
3737: joy
3738: torn
3739: wages
3740: conscious
3741: conflict
3742: british
3743: cheers
3744: hop
3745: beats
3746: cuff
3747: 3:30
3748: aboard
3749: humble
3750: ignore
3751: yawned
3752: tapes
3753: weak
3754: 17
3755: loser
3756: timing
3757: ok.
3758: frowned
3759: floats
3760: caviar
3761: gawking
3762: whining
3763: unwell
3764: sweets
3765: freezing
3766: pace
3767: stir
3768: meddling
3769: straighten
3770: hick
3771: hens
3772: accelerated
3773: hungarian
3774: hiccups
3775: clue
3776: asap
3777: scold
3778: atheist
3779: greedy
3780: undressing
3781: brand
3782: grumbling
3783: resisting
3784: rabbi
3785: fearless
3786: wipe
3787: tense
3788: 18
3789: balls
3790: rap
3791: disney
3792: comedian
3793: lad
3794: unfortunate
3795: booked
3796: undo
3797: relieved
3798: eggplant
3799: owl
3800: left-handed
3801: lemons
3802: argue
3803: merry
3804: graceful
3805: melons
3806: racist
3807: escaping
3808: manila
3809: wolves
3810: wizard
3811: witch
3812: beggar
3813: sunflower
3814: promoted
3815: avoidable
3816: abated
3817: 839
3818: 3rd
3819: triple
3820: deceitful
3821: checks
3822: blushing
3823: overreacting
3824: nests
3825: champagne
3826: bless
3827: haste
3828: honda
3829: screwball
3830: lively
3831: chopin
3832: sting
3833: discs
3834: ripped
3835: 58
3836: windy
3837: confidential
3838: self-evident
3839: laptop
3840: pretend
3841: cursed
3842: wept
3843: flammable
3844: fabulous
3845: pheasant
3846: gibberish
3847: knit
3848: beers
3849: intervene
3850: taxis
3851: bleed
3852: terrified
3853: rubbish
3854: precedent
3855: meth
3856: addict
3857: closer
3858: smooth
3859: weed
3860: dreamt
3861: l.a.
3862: candlelight
3863: bliss
3864: intriguing
3865: crow
